{"stem":"athen","instances":[{"docId":"D_000072-008-000","docUri":"D_000072-008-000.html","score":13,"contexts":[{"form":"Athen","weight":"1","pos":11,"context":"...am 14. Jänner laufenden Jahres im Amtszimmer des für <mark>Athen<\/mark> beglaubigten Generalkonsuls Dr. Otto Walter, Athen, RueAlexandros...","fid":"p__20"},{"form":"Athen","weight":"1","pos":16,"context":"...des für Athen beglaubigten Generalkonsuls Dr. Otto Walter, <mark>Athen<\/mark>, RueAlexandros, zu der behördlichen Amtsstunde und ersuchte...","fid":"p__20"},{"form":"Athens","weight":"1","pos":285,"context":"...bekannt machte, die nicht nur unter die reichsten Leute <mark>Athens<\/mark> zählt, sondern auch eine besessene Roulettespielerin ist und...","fid":"p__23"},{"form":"Athen","weight":"1","pos":395,"context":"...dem Nimbus des Kabbalisten – zu kurzem Besuche in <mark>Athen<\/mark> eintraf und mit mir eine Unterredung hatte. ","fid":"p__36"},{"form":"Athener","weight":"1","pos":940,"context":"...erfülltes Kommentar hin, welches ich gleich darauf an die <mark>Athener<\/mark> Zeitung","fid":"p__38"},{"form":"Athen","weight":"1","pos":1181,"context":"..., in welchem ich um den Besuch des in <mark>Athen<\/mark> Rue Patission 81 etablierten österreichi schen Arztes Dr. Josef...","fid":"p__78"},{"form":"Athener","weight":"1","pos":1252,"context":"...und womöglich noch am selben Tage beim Vorsteher der <mark>Athener<\/mark> israelitischen Kultusgemeinde in dessen Eigen schaft als Konsul der...","fid":"p__78"},{"form":"Athener","weight":"1","pos":1396,"context":"...den österreichischem Konsulate von den Eskortlern ein Schreiben des <mark>Athener<\/mark> österreichischen Konsulates überreicht, durch welches be stätigt wurde,...","fid":"p__80"},{"form":"Athener","weight":"1","pos":1503,"context":"..., dass Herr Kraus jenes über den Weg des <mark>Athener<\/mark> österreichischenKonsulates an ihn gerichtete Schreiben nicht erhalten hat. Auch...","fid":"p__65"},{"form":"Athener","weight":"1","pos":1538,"context":"..., welches vom Direktor des Domokalition dem Professor der <mark>Athener<\/mark> Universität Dr. Katsaras zwecks Ueberreichung an den Minister übergeben...","fid":"p__59"},{"form":"Athener","weight":"1","pos":1553,"context":"...enge Zusammenfassung gegeben habe, mache ich den Herausgeber der <mark>Athener<\/mark> Zeitung, Lampakis, und den Direktor der Banque...","fid":"p__59"},{"form":"Athen","weight":"1","pos":1559,"context":"..., Lampakis, und den Direktor der Banque Populaire <mark>Athen<\/mark>, Amades Abro, namhaft und ausser dem aus...","fid":"p__59"},{"form":"Athen","weight":"1","pos":1573,"context":"...VI. Gumpendorferstrasse 32, welche die kritische Zeit in <mark>Athen<\/mark> waren mit der HandelsaktiengesellschaftMesogeios in Berührung stand.","fid":"p__59"}]},{"docId":"D_000072-010-000","docUri":"D_000072-010-000.html","score":2,"contexts":[{"form":"Athens","weight":"1","pos":110,"context":"...ungeahnte Kräfte der Intuition entfaltete, sodaß die Prominenten <mark>Athens<\/mark>, welche bei läufig der Meinung waren, daß Karl...","fid":"p__30"},{"form":"Athen","weight":"1","pos":128,"context":"...dunklen Phänomene ein para psychisches Institut aus Deutschland nach <mark>Athen<\/mark> kommen ließen: ecce nemo.","fid":"p__30"}]},{"docId":"D_000072-003-000","docUri":"D_000072-003-000.html","score":1,"contexts":[{"form":"Athen","weight":"1","pos":49,"context":"...wir ihn in der Heil- Anstalt Daphni bei <mark>Athen<\/mark> unterge bracht. Er sollte nach Wien gesendet worden,...","fid":"p__42"}]}]}