{"stem":"autor","instances":[{"docId":"D_000125-118-000","docUri":"D_000125-118-000.html","score":26,"contexts":[{"form":"Autors","weight":"1","pos":232,"context":"...gegeben, weil eine Voraussetzung derselben die Mitgliedschaft des <mark>Autors<\/mark> an einer Schriftstellerorgani sation ist. Ich lege die Nachrichten...","fid":"p__46"},{"form":"Autor","weight":"1","pos":464,"context":"...Zeitraum von zwei Monaten vor derselben nur war, dem <mark>Autor<\/mark> die Möglichkeit der Teilnahme an der Probenarbeit zu bieten...","fid":"p__60"},{"form":"Autor","weight":"1","pos":535,"context":"...durch das Leipziger Komödienhaus hätte er folgen dürfen, den <mark>Autor<\/mark> von dem Aufführungstermin zu ver ständigen. ","fid":"p__60"},{"form":"Autor","weight":"1","pos":559,"context":"...ausgeführt werden soll, nicht berechtigt, wenn auch der <mark>Autor<\/mark> selbst das Ensemble des Leipziger Komödienhauses einstudierte und dessen...","fid":"p__87"},{"form":"Autors","weight":"1","pos":733,"context":"...all dem abge sehen, wäre die Abwesenheit des <mark>Autors<\/mark> bei der Probenarbeit notwendig gewesen, da es sich erwiesen...","fid":"p__47"},{"form":"Autors","weight":"1","pos":791,"context":"...der Reinheit des Stils einer Aufführung und Einflussnahme des <mark>Autors<\/mark> auf die selbe wenig gelegen ist, die Ueberflüssigkeit der...","fid":"p__60"},{"form":"Autor","weight":"1","pos":803,"context":"...Verstän digung nicht ausschliesslich den Zweck haben sollte, dem <mark>Autor<\/mark> die Teilnahme an den Proben, sondern auch ihm...","fid":"p__60"},{"form":"Autor","weight":"1","pos":823,"context":"...Verhöven als Zeugen über die Tatsache, dass der <mark>Autor<\/mark> über die Aufführung des LeipzigerKomödienhauses völlig im Bilde und...","fid":"p__60"},{"form":"Autor","weight":"1","pos":844,"context":"...entsprach, wo sie auch abfiel, was der <mark>Autor<\/mark> voraussah, der seine Meinung durch seinen Anwalt im...","fid":"p__60"},{"form":"Autors","weight":"1","pos":863,"context":"...gewiss nicht aus reichte, um den Anforderungen des <mark>Autors<\/mark> für eine Aufführung in Frankfurt am Main zu genügen...","fid":"p__60"},{"form":"Autors","weight":"1","pos":975,"context":"...mit den Kräften des Frankfurter Schauspielhauses unter Mitwirkung des <mark>Autors<\/mark> einstudiert worden wäre, wofür der Grund in der bedauerlichen...","fid":"p__71"},{"form":"Autor","weight":"1","pos":982,"context":"...Grund in der bedauerlichen Tatsache liege, dass der <mark>Autor<\/mark> in völliger Verkennung der vielen Faktoren, von welchen...","fid":"p__71"},{"form":"Autor","weight":"1","pos":996,"context":"...einen logischen Sinn hätten, müsste man meinen, dass der <mark>Autor<\/mark> der beklagten Partei das Stück aufgedrängt habe und diese...","fid":"p__71"},{"form":"Autor","weight":"1","pos":1029,"context":"...doch die falsche Behauptung zurückge wiesen werden, dass der <mark>Autor<\/mark> sich vom Leipziger Komödienhaus für jede Aenderung in der...","fid":"p__160"},{"form":"Autors","weight":"1","pos":1051,"context":"...Bühnenleiter sieh herausnehmen wollen, über das geistige Gut eines <mark>Autors<\/mark> nach ihrem Belieben zu verfügen, und etwa eine...","fid":"p__160"},{"form":"Autors","weight":"1","pos":1095,"context":"...haltlos annahm, dass Kürzungen nur mit Genehmigung des <mark>Autors<\/mark> vorgenommen werden dürfen, so ist dieser ihr Gedanke,...","fid":"p__160"},{"form":"Autor","weight":"1","pos":1109,"context":"...ob Aenderungen hätten vorgenommen werden dürfen, für welche der <mark>Autor<\/mark> seine Zustim mung nach Treu und Glauben nicht versagen...","fid":"p__160"},{"form":"Autor","weight":"1","pos":1138,"context":"...Frage der Aenderung wurde aber niemals aufgeworfen. Der <mark>Autor<\/mark> wäre der Letzte, der sich berechtigten Aenderungsvorschlägen entgegen...","fid":"p__160"},{"form":"Autors","weight":"1","pos":1149,"context":"...und die Beklagte beklagt sich über einen Widerstand des <mark>Autors<\/mark>, der überhaupt niemals auf die Probe gestellt wurde....","fid":"p__160"},{"form":"Autor","weight":"1","pos":1162,"context":"...politischen oder sonstigen Verhältnissen „nach Treu und Glauben“ der <mark>Autor<\/mark> die Einhaltung des Vertrages nicht mehr verlangen darf, ist...","fid":"p__160"},{"form":"Autors","weight":"1","pos":1220,"context":"...deren Vornahme oder Genehmigung doch wohl ausschliesslich Sache des <mark>Autors<\/mark> wäre, nicht das geringste an dem Inhalt der „...","fid":"p__160"},{"form":"Autors","weight":"1","pos":1325,"context":"...machte, als diese Urteile trotz der notorischen Pressefeindschaft des <mark>Autors<\/mark> abgegeben wurden. Wenn die Beklagte Frankfurter Angriffe, die...","fid":"p__160"},{"form":"Autor","weight":"1","pos":1341,"context":"...enthusiastischen Artikel der„Frankfurter Zeitung“, (zu der der <mark>Autor<\/mark> in keinerlei Bezie hung steht), vorzulegen. ","fid":"p__160"},{"form":"Autor","weight":"1","pos":1351,"context":"...deckt bei weitem nicht den Schaden, der dem <mark>Autor<\/mark> durch die ruinöse Aufführung des Stückes mit einem entliehenen...","fid":"p__31"},{"form":"Autor","weight":"1","pos":1380,"context":"..., die nicht durch Andere vorgenommen werden können. Der <mark>Autor<\/mark> eines Stückes, der es an ein Theater vergibt...","fid":"p__50"},{"form":"Autors","weight":"1","pos":1417,"context":"...sie sich der Verpflichtung bewusst war, die Entscheidung des <mark>Autors<\/mark> einzuholen. Wenn sie gegen diese gehandelt hat, so...","fid":"p__50"}]},{"docId":"D_000136-012-000","docUri":"D_000136-012-000.html","score":19,"contexts":[{"form":"Autor","weight":"1","pos":85,"context":"...Hier seien nur die fünf einschneidendsten angeführt. Der <mark>Autor<\/mark> hatte ohne weiteres vielen Streichungen, die selbstverständlich notwendig...","fid":"p__43"},{"form":"Autors","weight":"1","pos":134,"context":"...angegebenen nach dieser Besprechung, hinter dem Rücken des <mark>Autors<\/mark> ","fid":"p__43"},{"form":"Autor","weight":"1","pos":230,"context":"...den Arzt reserviert.) Während der Aufführung nahm der <mark>Autor<\/mark> wahr, daß neue Striche erfolgt waren, und äusserte seinem...","fid":"p__47"},{"form":"Autor","weight":"1","pos":251,"context":"...Weglassung der Abschlußrede Wackers einfach ruiniert worden. Als der <mark>Autor<\/mark> bei den zahllosen Aufgängen des Vorhangs auf die Bühne...","fid":"p__49"},{"form":"Autor","weight":"1","pos":404,"context":".... Am Tag vor der Auf führung hatte der <mark>Autor<\/mark> diese Stelle noch mit den beiden Darstellern (Almas...","fid":"p__57"},{"form":"Autor","weight":"1","pos":465,"context":" Beiläufigkeit verkürzt, die die Kritik dem <mark>Autor<\/mark> angelastet hat, von dessen „schwächsten“ vierten Akt sie...","fid":"p__38"},{"form":"Autor","weight":"1","pos":528,"context":" Niemals hätte der <mark>Autor<\/mark> eingewilligt, wenn ihm auch nur dieser eine Strich...","fid":"p__42"},{"form":"Autor","weight":"1","pos":564,"context":"...den Schau spielern schon mitgeteilt hatte, ohne aber dem <mark>Autor<\/mark> mitzuteilen, daß auch dies geschehen sei, wohl wissend...","fid":"p__64"},{"form":"Autor","weight":"1","pos":568,"context":"...auch dies geschehen sei, wohl wissend, daß der <mark>Autor<\/mark> nie seine Zustim mung gegeben hätte. Zwischen 1 Uhr...","fid":"p__64"},{"form":"Autor","weight":"1","pos":573,"context":"...gegeben hätte. Zwischen 1 Uhr nachts, als der <mark>Autor<\/mark> die Garderobe verließ, und dem nächsten Vormittag können...","fid":"p__64"},{"form":"Autor","weight":"1","pos":586,"context":"...es auf sich und werde so schon vor dem <mark>Autor<\/mark> ver treten – hat es diesem verheimlicht. Die...","fid":"p__64"},{"form":"Autor","weight":"1","pos":596,"context":" glauben, daß alle Striche vom <mark>Autor<\/mark> ge nehmigt seien. Diese Striche stellen einen so schweren...","fid":"p__49"},{"form":"Autor","weight":"1","pos":602,"context":"...Striche stellen einen so schweren Eingriff vor, daß der <mark>Autor<\/mark> – ge gegenüber den Pressestimmen, die den so...","fid":"p__49"},{"form":"Autors","weight":"1","pos":640,"context":"...Stellen da oder dort schon vorher mit Genehmigung des <mark>Autors<\/mark> eine Verkürzung angebracht war, wird ohne weiteres zugegeben....","fid":"p__61"},{"form":"Autor","weight":"1","pos":654,"context":"...Wackerrede je eine kleine Streichung ge nehmigt Da der <mark>Autor<\/mark> kein Regieexemplar be sitzt, so ist es nicht...","fid":"p__61"},{"form":"Autor","weight":"1","pos":676,"context":" räumlich überwiegende) Rest reklamiert wird. Der <mark>Autor<\/mark>, der auf diesen Eingriff ja nicht gefasst war...","fid":"p__75"},{"form":"Autor","weight":"1","pos":724,"context":"...ein Beweis dafür ist, daß die Direktion ohne den <mark>Autor<\/mark> zu befragen Striche vorgenommen hatte, und ein Beweis,...","fid":"p__75"},{"form":"Autors","weight":"1","pos":738,"context":"..., daß die Direktion der Volksbühne die Beschwerde des <mark>Autors<\/mark> längst zur Kenntnis genommen und ihr durch eine Wortfügung...","fid":"p__75"},{"form":"Autors","weight":"1","pos":782,"context":"...Aufführung wird der vierte Akt, den Wunsch des <mark>Autors<\/mark> entsprechend, in einer weniger gekürzten Form gespielt.“...","fid":"p__58"}]},{"docId":"D_000125-116-000","docUri":"D_000125-116-000.html","score":18,"contexts":[{"form":"Autor","weight":"1","pos":648,"context":"...vor derselben, war die Voraus setzung, dass dem <mark>Autor<\/mark> die Möglichkeit der Teilnahme an der Probenarbeit geboten werden...","fid":"p__71"},{"form":"Autor","weight":"1","pos":680,"context":" Hier sei unter Beweis gestellt, dass der <mark>Autor<\/mark> Karl Kraus selbst die Proben des Leipziger Komödienhauses hinsichtlich...","fid":"p__63"},{"form":"Autor","weight":"1","pos":698,"context":"...vor der Frankfurter Aufführung durch das Leipziger Komödienhaus den <mark>Autor<\/mark> zu verständigen. ","fid":"p__63"},{"form":"Autors","weight":"1","pos":707,"context":"...„Die Unüberwindlichen“ nach den genauen Verfügungen des <mark>Autors<\/mark> auf, sodass die Voraussetzung für die Verständigung des Autors...","fid":"p__69"},{"form":"Autors","weight":"1","pos":711,"context":"...Autors auf, sodass die Voraussetzung für die Verständigung des <mark>Autors<\/mark> 2 Monate vor der Aufführung umso weniger gegeben war,...","fid":"p__69"},{"form":"Autor","weight":"1","pos":716,"context":"...vor der Aufführung umso weniger gegeben war, als der <mark>Autor<\/mark> selbst das Ensemble des Leipziger Komödienhauses einstudierte und die...","fid":"p__69"},{"form":"Autors","weight":"1","pos":781,"context":"...Zweck und die Notwendig keit der vorherigen Verständigung des <mark>Autors<\/mark> im Allgemeinen und die Ueberflüssigkeit der Verständigung 2 Monate...","fid":"p__83"},{"form":"Autor","weight":"1","pos":798,"context":"..., insb. über die Tatsache, dass der <mark>Autor<\/mark> über die Aufführung des Leipziger Komödienhauses völlig im Bilde...","fid":"p__83"},{"form":"Autors","weight":"1","pos":908,"context":"...zu bewahren gewesen, wenn es etwa unter Mitwirkung des <mark>Autors<\/mark> mit den Kräften des Frankfurter Schauspielhauses ein- studiert worden...","fid":"p__74"},{"form":"Autor","weight":"1","pos":917,"context":"...hiefür liegt in der bedauerlichen Tat sache, dass der <mark>Autor<\/mark> in völliger Verkennung der vielen Faktoren, von welchen...","fid":"p__97"},{"form":"Autors","weight":"1","pos":934,"context":"...Inszenie rung der Aufführung einem nach den Weisungen des <mark>Autors<\/mark> einstudierten Ensemble zu übertragen. Dies war das Ensemble...","fid":"p__97"},{"form":"Autors","weight":"1","pos":943,"context":"...Leipziger Komödienhauses, das unter persönlicher Mit Wirkung des <mark>Autors<\/mark> „Die Unüberwindlichen“ in Leipzig in Szene setzte...","fid":"p__97"},{"form":"Autor","weight":"1","pos":950,"context":".... Für jede Änderung in der Inszenierung hat der <mark>Autor<\/mark> sich vom Leipziger Komödienhaus eine Vertrag strafe von Mk...","fid":"p__97"},{"form":"Autor","weight":"1","pos":967,"context":" Jedenfalls zeigt es davon, dass der <mark>Autor<\/mark> nicht das geringste Verständnis für die Möglichkeiten einer bühnen...","fid":"p__80"},{"form":"Autors","weight":"1","pos":987,"context":"...Kräfte verfügt, mit ihrer Inszenierung die Ungnade des <mark>Autors<\/mark> erregte . ","fid":"p__80"},{"form":"Autor","weight":"1","pos":1049,"context":"...rung berechtigte Bühnenänderungen vornehmen darf, für wel che der <mark>Autor<\/mark> seine Zustimmung nach Treu und Glauben nicht versagen kann....","fid":"p__84"},{"form":"Autor","weight":"1","pos":1069,"context":" Da der <mark>Autor<\/mark> sich entgegen dem Vertragsinhalt um dem anerkannten Theaterbrauch auf...","fid":"p__82"},{"form":"Autor","weight":"1","pos":1199,"context":"...auf den im Schreiben vom 3.III.31 vom <mark>Autor<\/mark> geäusserten Wunsch wurde die Aufführung in die Spielzeit 1931...","fid":"p__87"}]},{"docId":"D_000068-062-000","docUri":"D_000068-062-000.html","score":17,"contexts":[{"form":"Autor","weight":"1","pos":125,"context":"...sein, wenn der Eindruck hervorgerufen wird, als ob der <mark>Autor<\/mark> „diese Gedichte nicht selber missbilligt hätte“, als ob er...","fid":"p__50"},{"form":"Autor","weight":"1","pos":145,"context":"...Wissen, sondern ich musste vielmehr glauben, dass der <mark>Autor<\/mark> den Inhalt seiner Gedichte tatsächlich billige, weil er...","fid":"p__50"},{"form":"Autor","weight":"1","pos":1180,"context":"...in dem Sinne zu sprechen, als ob ihr <mark>Autor<\/mark> im Kriege „die Scherlsche Livree“ getragen hätte. So habe...","fid":"note__28"},{"form":"Autors","weight":"1","pos":2206,"context":"...ohne dieses, da ich doch nicht auf Ersuchen eines <mark>Autors<\/mark> etwas von 41ihm nachdrucken werde. Es ist nun...","fid":"note__33"},{"form":"Autor","weight":"1","pos":2705,"context":"...Leiter der amtlichen ‚Wiener Zeitung‘, der als <mark>Autor<\/mark> der Volkstheaterdirektion, wie ich sagte, „Zeugenschaft ablegen...","fid":"note__77"},{"form":"Autor","weight":"1","pos":2731,"context":"...mit der Stelle, dass ich für ein diesem <mark>Autor<\/mark> vom Direktor zugefügtes Unrecht zu büssen hatte, dass ich...","fid":"note__77"},{"form":"Autor","weight":"1","pos":2922,"context":"...ja die Feststel lung, dass er nicht der <mark>Autor<\/mark> des Masurengedichtes sei, schon beantwortet wurde). Die wirklich im...","fid":"note__59"},{"form":"Autor","weight":"1","pos":3102,"context":"...darüber zu vergewissern, dass eine unanfechtbare Feststellung der <mark>Autor<\/mark> schaft eines Gottlieb-Gedichtes ein Ding der Unmöglichkeit...","fid":"note__57"},{"form":"Autor","weight":"1","pos":3492,"context":"...pro duzierte, fälschlich zugerufen, er sei der <mark>Autor<\/mark> der Kriegsparole „Serbien muss sterbien“. So weit...","fid":"note__38"},{"form":"Autors","weight":"1","pos":4596,"context":"90Worten eines <mark>Autors<\/mark>, dass der Tod nun „einen neuen Sinn bekommen“...","fid":"note__65"},{"form":"Autor","weight":"1","pos":5359,"context":"...sei und in der Schrift nur das nicht vom <mark>Autor<\/mark> stamme, was dort zitiert wird. Der Plauderer schwieg...","fid":"note__41"},{"form":"Autor","weight":"1","pos":5586,"context":"...leugnen können, dass der Vorwurf des Plagiats gegen einen <mark>Autor<\/mark>, der an die achtzig Quartalsbände einer Zeitschrift und...","fid":"note__33"},{"form":"Autor","weight":"1","pos":5601,"context":"...als die Zuweisung eines Gottlieb-Gedichtes an einen <mark>Autor<\/mark>, der es nicht ge schrieben hat. Hätte aber...","fid":"note__33"},{"form":"Autor","weight":"1","pos":7150,"context":"...war das eigentlich Kritische, soweit es mich als <mark>Autor<\/mark> betraf, zwar dumm, aber gar nicht abfällig...","fid":"note__52"},{"form":"Autor","weight":"1","pos":7268,"context":"...erschien. Es ist das Gedicht, wo der <mark>Autor<\/mark> zum Schluss „die wir fern vom Felde sind“ bekennen...","fid":"note__60"},{"form":"Autor","weight":"1","pos":7512,"context":"...beklagen als Herr Alfred Kerr. Aber gerade der <mark>Autor<\/mark>, der noch keiner Polemik ausgewichen ist, befolgt den...","fid":"note__69"},{"form":"Autor","weight":"1","pos":7692,"context":"...habe oder dass die Behauptung, er sei der <mark>Autor<\/mark> des Masurengedichts, in Anbetracht seiner sonstigen Pro duktion...","fid":"note__68"}]},{"docId":"D_000125-165-000","docUri":"D_000125-165-000.html","score":17,"contexts":[{"form":"Autor","weight":"1","pos":557,"context":"...Schauspielhauses gleichgehalten werden. Abgesehen davon brauche sich aber ein <mark>Autor<\/mark> überhaupt nicht ge fallen zu lassen, dass ein...","fid":"p__53"},{"form":"Autor","weight":"1","pos":599,"context":"...der Aufführung zwei Monate vorher erfolgen sollen, um dem <mark>Autor<\/mark> die Möglichkeit zu geben, die im Zusammenhange mit...","fid":"p__38"},{"form":"Autor","weight":"1","pos":775,"context":"...sei. Zweck dieser Vereinbarung sei aber der gewesen, dem <mark>Autor<\/mark> die Möglichkeit der Teilnahme an der Proben arbeit zu...","fid":"p__61"},{"form":"Autor","weight":"1","pos":791,"context":"...Ensemble des FrankfurterSchauspielhauses nicht zu denken gewesen sei, der <mark>Autor<\/mark> aber selbst die Proben des Leipziger Ensembles hinsichtlich des...","fid":"p__61"},{"form":"Autor","weight":"1","pos":804,"context":"...sinnlos gewesen, schon zwei Monate vor der Aufführung den <mark>Autor<\/mark> zu verständigen. ","fid":"p__61"},{"form":"Autors","weight":"1","pos":834,"context":"...werden können, wenn das Stück etwa unter Mitwirkung des <mark>Autors<\/mark> mit den Kräften des Frankfurter Schauspielhauses aufgeführt worden wäre....","fid":"p__62"},{"form":"Autor","weight":"1","pos":841,"context":"...Frankfurter Schauspielhauses aufgeführt worden wäre. Am Misserfolge tragen der <mark>Autor<\/mark> selbst schuld, da er jede Aenderung in der...","fid":"p__62"},{"form":"Autor","weight":"1","pos":869,"context":"...Inszenierung wäre Erfolg versprechend gewesen. Diese habe aber der <mark>Autor<\/mark> verhindert. ","fid":"p__62"},{"form":"Autor","weight":"1","pos":1041,"context":"...des Frankfurter Schauspielhauses aufführen zu lassen. Wenn ein <mark>Autor<\/mark> mit einem Theater einen Aufführungs vertrag abschliesst, hat...","fid":"p__65"},{"form":"Autor","weight":"1","pos":1102,"context":"...indem sie mit ihrem Briefe (Beilage B\/I) den <mark>Autor<\/mark> zu beruhigen suchte, dass er selbst das Stück...","fid":"p__79"},{"form":"Autor","weight":"1","pos":1182,"context":" Ueberdies rechnet ja der <mark>Autor<\/mark> auch mit der Auswertung eines Erfolges, der aber...","fid":"p__59"},{"form":"Autor","weight":"1","pos":1273,"context":"...aus dem Briefe (Beilage Qu\/I) hervorgeht – der <mark>Autor<\/mark> selbst dahin geäussert, dass diese Aufführung manches Gute...","fid":"p__74"},{"form":"Autor","weight":"1","pos":1402,"context":"...der Verhältninsse hat wohl niemand voraussehen können. Auch der <mark>Autor<\/mark> hat mit ihr nicht gerechnet, da er sonst...","fid":"p__71"},{"form":"Autor","weight":"1","pos":1752,"context":"...nur zu dem Zwecke vereinbart worden sei, um dem <mark>Autor<\/mark> die Möglichkeit der Teilnahme an der Probenarbeit zu bieten...","fid":"p__100"},{"form":"Autor","weight":"1","pos":1762,"context":"...des LeipzigerKomödienhauses überflüssig geworden sei, da mit diesem der <mark>Autor<\/mark> ohnehin das Stück bereits seiner zeit einstudiert habe, so...","fid":"p__100"},{"form":"Autor","weight":"1","pos":1771,"context":"...Klägerin sich diese Verständigung auch im Interesse der vom <mark>Autor<\/mark> geplanten Vorlesungen ausbedungen hat; denn dies musste der Beklagten...","fid":"p__100"},{"form":"Autor","weight":"1","pos":1868,"context":"...gehabt hätte und dass daher auch auf den dem <mark>Autor<\/mark> vertragsmässig gebührenden Urherberanteil kein nennenswerter Betrag entfallen wäre. ","fid":"p__94"}]},{"docId":"D_000193-034-000","docUri":"D_000193-034-000.html","score":15,"contexts":[{"form":"Autor","weight":"1","pos":181,"context":"...Jahren erscheint und seit Jahrzehn ten auch der einzige <mark>Autor<\/mark> aller in dieser Zeit schrift erschienenen Artikel ist. Wie...","fid":"p__29"},{"form":"Autors","weight":"1","pos":197,"context":"...Ver lagsinhabers, Herausgebers, verantwortlichen Redak teurs und <mark>Autors<\/mark> und der Zeitschrift selbst. ","fid":"p__29"},{"form":"Autor","weight":"1","pos":344,"context":"...abzugeben und eine Diskussion über geistige Dinge mit diesem <mark>Autor<\/mark> grundsätzlich ablehnt, so sei ausdrücklich konstatiert, dass...","fid":"p__69"},{"form":"Autors","weight":"1","pos":364,"context":"...Behauptung, die vielleicht auf die Jugendlichkeit des anonymen <mark>Autors<\/mark> schliessen lässt, hätte gar keinen Sinn. Dem...","fid":"p__69"},{"form":"Autor","weight":"1","pos":553,"context":"...erregende Benehmen des Privatklägers verursacht worden, da doch der <mark>Autor<\/mark> des inkriminiertenArtikels in der Zeit zwischen Ende Juli und...","fid":"p__51"},{"form":"Autor","weight":"1","pos":625,"context":"...Ausfälle“ mitinkriminieren zu sollen geglaubt. in welchem der <mark>Autor<\/mark> des inkriminiertenArtikels diese läppischen Ausfälle konstatiert haben will, selbstverständlich...","fid":"p__117"},{"form":"Autors","weight":"1","pos":863,"context":".... A Nun ist es wohl ausschließlich Sache des <mark>Autors<\/mark>, ob und wann er eine Publikation erscheinen lässt...","fid":"p__89"},{"form":"Autors","weight":"1","pos":926,"context":" 10) Nun ist es wohl ausschliesslich Sache des <mark>Autors<\/mark>, ob und wann er eine Publikation erscheinen lässt...","fid":"p__41"},{"form":"Autors","weight":"1","pos":1042,"context":"...deswegen nicht, weil der Privatkläger durch eine Kritik des <mark>Autors<\/mark> des inkriminierten Artikels, insbesondere  durch eine Kritik,...","fid":"p__52"},{"form":"Autor","weight":"1","pos":1066,"context":"...voll kommen überflüssig ist, da ja der Ankläger und <mark>Autor<\/mark> nicht ein Wort von dem, was er früher geschrieben...","fid":"p__67"},{"form":"Autors","weight":"1","pos":1086,"context":"...lustig gemacht hat. Der Widerspruch ist nicht der des <mark>Autors<\/mark>, sondern grotesker Weise der des beklagten Blattes das...","fid":"p__67"},{"form":"Autor","weight":"1","pos":1121,"context":"...die vollkommen überflüssig ist, da ja der Privatkläger und <mark>Autor<\/mark> nicht ein Wort von dem, was er früher geschrieben...","fid":"p__56"},{"form":"Autors","weight":"1","pos":1143,"context":"...lustig gemacht hat. Der Widerspruch ist nicht der des <mark>Autors<\/mark>, sondern grotesker Weise der des beklagten Blattes,...","fid":"p__56"},{"form":"Autor","weight":"1","pos":1316,"context":"...wiederholt erwähnt, muss es abgelehnt werden, mit dem <mark>Autor<\/mark> des inkriminierten Artikels und dem Beklagten über Probleme geistiger...","fid":"p__62"},{"form":"Autor","weight":"1","pos":1327,"context":"...Es ist nicht Aufgabe des Privatklägers, dem anonymen <mark>Autor<\/mark> des Artikels einen Kommentar zu dem EndeJuli 1934 erschienenen...","fid":"p__62"}]},{"docId":"D_000136-027-000","docUri":"D_000136-027-000.html","score":15,"contexts":[{"form":"Autor","weight":"1","pos":74,"context":"...bunden ist, für sich und damit auch für den <mark>Autor<\/mark> durch eine Übernahme in den Abendspiel plan gewinnbringend zu...","fid":"p__30"},{"form":"Autor","weight":"1","pos":82,"context":"...gestalten. Der Vertrag zielt also dahin, dass der <mark>Autor<\/mark> nicht, wenn die Volksbühne ein erfolgreiches Matinee ge startet...","fid":"p__30"},{"form":"Autors","weight":"1","pos":206,"context":"...Kritiken gefunden hat. Dies ist auch im Sinne des <mark>Autors<\/mark> sicherlich ein Erfolg, nicht aber ein Erfolg nach...","fid":"p__41"},{"form":"Autor","weight":"1","pos":257,"context":"...die weitere finanzielle Erfolgs möglichkeit des Stücks. Der <mark>Autor<\/mark>, der seit Jahrzehnten die Zeitschrift „Die Fackel...","fid":"p__46"},{"form":"Autors","weight":"1","pos":272,"context":"...sich selbstverständlich für die Auf führung eines Stückes dieses <mark>Autors<\/mark> stark interessierte und sich deshalb die Matinee ansah....","fid":"p__46"},{"form":"Autor","weight":"1","pos":300,"context":"...zahllose Einladungen an die Presse, und die den <mark>Autor<\/mark> und dem Theater nahe stehende Personen versandt. Dass...","fid":"p__31"},{"form":"Autor","weight":"1","pos":347,"context":" Aus diesem Grunde und gerade um dem <mark>Autor<\/mark> eine weitere Chance zur Übernahme in den Abend spielplan...","fid":"p__41"},{"form":"Autor","weight":"1","pos":493,"context":"...hat dies aber nicht getan, hat vielmehr dem <mark>Autor<\/mark> eine weitere Chance der zweiten Matinee geben wollen und...","fid":"p__51"},{"form":"Autor","weight":"1","pos":538,"context":"...Strei chungen mit und welche ohne Besprechung mit dem <mark>Autor<\/mark> vorgenommen worden sind. Er konnte, wie er bekundet,...","fid":"p__44"},{"form":"Autor","weight":"1","pos":548,"context":"...ergibt sich, dass in freundschaftlicher Zusammen arbeit mit dem <mark>Autor<\/mark> eine grosse Anzahl von Streichungen vorgenommen worden sind.","fid":"p__43"},{"form":"Autor","weight":"1","pos":570,"context":"...Stück sind zu 90% im Einver ständnis mit dem <mark>Autor<\/mark> und gemeinsam mit mit diesem bei den Proben vorgenommen...","fid":"p__56"},{"form":"Autors","weight":"1","pos":580,"context":"...einschliesslich dieser in vollem Umfange nach den Intentionen des <mark>Autors<\/mark> inszeniert worden.","fid":"p__56"},{"form":"Autors","weight":"1","pos":633,"context":"...ohne Einverständnis, bezw. ohne vorherige Benachrichtigung des <mark>Autors<\/mark> vorgenommenen Strei chungen sind im Verhältnis zu denen, die...","fid":"p__66"},{"form":"Autor","weight":"1","pos":639,"context":"...im Verhältnis zu denen, die in Gemeinschaft mit dem <mark>Autor<\/mark> vorgenommen worden sind, völlig geringfügig. Insbesondere sind sie...","fid":"p__66"},{"form":"Autor","weight":"1","pos":688,"context":"...und zwar besonders unter dem Gesichtspunkt, dass dem <mark>Autor<\/mark> bis zur Generalprobe einschliesslich ein freundschaftliches Zusammenarbeiten stattge funden...","fid":"p__56"}]},{"docId":"D_000173-044-000","docUri":"D_000173-044-000.html","score":13,"contexts":[{"form":"Autor","weight":"1","pos":87,"context":"...trauens, durch den es Ihnen gelungen ist, einem <mark>Autor<\/mark> seine geistige Arbeit wegzunehmen und in einer Art zu...","fid":"p__84"},{"form":"Autor","weight":"1","pos":120,"context":"...Grundlage für den Theatergebrauch entstehen lassen, die der <mark>Autor<\/mark> fast in keiner ihm wie an sich wesentlichen Stelle...","fid":"p__84"},{"form":"Autors","weight":"1","pos":321,"context":"...sich für die Absurdität dieser publizistischen Über raschung eines <mark>Autors<\/mark>, für das Übersehen seines selbstverständlichen Wunsches nach Korrektur...","fid":"p__266"},{"form":"Autor","weight":"1","pos":355,"context":"...der Pein und Mühe, die Sie dem überraschten <mark>Autor<\/mark> des Gesangstextes aufgeladen haben, ist unsinnig von A bis...","fid":"p__266"},{"form":"Autors","weight":"1","pos":478,"context":"...Zwei fel – insbesondere bei Kenntnis der Drucksorgfalt des <mark>Autors<\/mark> – nicht ernst zu nehmen wäre. Nun belieben Sie...","fid":"p__266"},{"form":"Autors","weight":"1","pos":482,"context":"...belieben Sie aber Ihr Recht, von dem Verlangen des <mark>Autors<\/mark> nach einer solchen Korrektur überraschter zu sein als er...","fid":"p__266"},{"form":"Autors","weight":"1","pos":569,"context":"...als richtige Bezeichnung der ganzen, hinter dem Rücken des <mark>Autors<\/mark> erfolgten Ausgabe gebraucht; die Aufnahme der Widmung ist...","fid":"p__266"},{"form":"Autor","weight":"1","pos":584,"context":"...wäre, Sie doch die Durchführung im neuen Druck dem <mark>Autor<\/mark> hätten überlassen müssen, der ja vielleicht auch noch über...","fid":"p__266"},{"form":"Autor","weight":"1","pos":608,"context":"...die Sie aus wirtschaftlichen Gründen wählten und die der <mark>Autor<\/mark> niemals zugelas sen hätte, zwar gegen neue Satzfehler schützte...","fid":"p__266"},{"form":"Autor","weight":"1","pos":658,"context":"...Raison erfolgten Herausgabe ge drängt, sondern machen dem <mark>Autor<\/mark> noch Vorwürfe! Das Äußerste an naivem Wa gemut...","fid":"p__266"},{"form":"Autors","weight":"1","pos":837,"context":"..., die wohl eine Satire auf die Sorgfalt des <mark>Autors<\/mark> bedeuten soll, steht, nachdem Sie deren Versagen exemplarisch bewiesen...","fid":"p__266"},{"form":"Autor","weight":"1","pos":975,"context":"...einer Gefälligkeit und eines Notstandes ist – der überrumpelte <mark>Autor<\/mark> hätte auf Ihr Verlangen damals statt zu schlafen auf...","fid":"p__266"},{"form":"Autor","weight":"1","pos":1074,"context":"...mit einem Opfer einsetzt, und er verlangt als <mark>Autor<\/mark> eines Werkes, daß wenn jemand vertragsmäßig verpflichtet ist,...","fid":"p__86"}]},{"docId":"D_000190-002-000","docUri":"D_000190-002-000.html","score":12,"contexts":[{"form":"Autor","weight":"1","pos":646,"context":"...Stimmen verzeichnet, deren grundsätzliche Gehässigkeit gegen über dem <mark>Autor<\/mark> notorisch war und auch hier klar in Erscheinung trat...","fid":"p__189"},{"form":"Autors","weight":"1","pos":718,"context":"...bewussten Negierung de s r moralischen Ansehens Geltung des <mark>Autors<\/mark>, d as ie er offenbar mit einer schnöden...","fid":"p__189"},{"form":"Autor","weight":"1","pos":1068,"context":"...Karl Kraus etwa den sonderbaren Ehrgeiz habe, als dramatischer <mark>Autor<\/mark> im Dritten Reiche akzeptabel zu erscheinen, sondern dass...","fid":"p__91"},{"form":"Autor","weight":"1","pos":1083,"context":"...Veräusserlichungen und Brutalitäten, und insbesondere – freilich dem <mark>Autor<\/mark> – unbeeinflusst von einer rein äusserlichen Rasseneinstel lung als...","fid":"p__91"},{"form":"Autor","weight":"1","pos":1323,"context":"...Sachverhalt zu bedenken: Herr Kraus hatte als der <mark>Autor<\/mark> der Fackel förmlich die Vision, dass vor ihm...","fid":"p__193"},{"form":"Autor","weight":"1","pos":2267,"context":"...Stimmen verzeichnet, deren grundsätz liche Gehässigkeit gegenüber dem <mark>Autor<\/mark> notorisch war und auch hier klar in Erscheinung trat...","fid":"p__128"},{"form":"Autors","weight":"1","pos":2334,"context":"...und mit einer bewussten Negierung der moralischen Geltung des <mark>Autors<\/mark>, die er offenbar mit einer schnöden Geste beim...","fid":"p__128"},{"form":"Autor","weight":"1","pos":2671,"context":"...Karl Kraus etwa den sonderbaren Ehrgeiz habe, als dramatischer <mark>Autor<\/mark> im Dritten Reiche akzeptabel zu erscheinen, sondern dass...","fid":"p__141"},{"form":"Autor","weight":"1","pos":2690,"context":"...unbeeinflusst von einer rein äus serlichen Rasseneinstellung gegenüber dem <mark>Autor<\/mark> – als wirk liche Bekämpfung der Pressemacht in Erscheinung...","fid":"p__141"},{"form":"Autor","weight":"1","pos":2764,"context":"...Anerkennung. Wäre diese durchgesetzt, so wäre der <mark>Autor<\/mark> gewiss nicht nur nicht verlegen um eine Möglichkeit,...","fid":"p__141"},{"form":"Autor","weight":"1","pos":2978,"context":"...Sachverhalt zu bedenken: Herr Karl Kraus als der <mark>Autor<\/mark> der „Fackel“, hatte förmlich die Vision,...","fid":"p__124"},{"form":"Autor","weight":"1","pos":3333,"context":"5Wäre diese durchgesetzt, so wäre der <mark>Autor<\/mark> gewiss nicht nur nicht verlegen um eine Möglichkeit,...","fid":"note__34"}]},{"docId":"D_000136-031-000","docUri":"D_000136-031-000.html","score":12,"contexts":[{"form":"Autor","weight":"1","pos":234,"context":"...der Matinee sollen es ausschliesslich rechtfertigen, dass der <mark>Autor<\/mark> die Auswertung keiner anderen Bühne überlassen darf, aber sie...","fid":"p__47"},{"form":"Autor","weight":"1","pos":239,"context":"...aber sie sollen es nicht rechtfertigen, dass der <mark>Autor<\/mark> die Auswertung von der Volksbühne selbst ver langt....","fid":"p__47"},{"form":"Autor","weight":"1","pos":330,"context":"...der über den Ver tragsbruch hinaus geeignet war, den <mark>Autor<\/mark> für weitere Bühnenmöglichkeiten schwer zu schädigen.","fid":"p__32"},{"form":"Autor","weight":"1","pos":357,"context":"...wohl kaum je und einem nicht allzu belieb ten <mark>Autor<\/mark> gegenüber publizierten Begeisterung und trotz dem ununterbrochenen demonstrativen Beifall...","fid":"p__40"},{"form":"Autor","weight":"1","pos":450,"context":"...„zahllose Einladungen zurückzufahren war“, die auch an „dem <mark>Autor<\/mark> nahestehende Personen versendet“ wurden. Der Autor hat auch nicht...","fid":"p__66"},{"form":"Autor","weight":"1","pos":454,"context":"...auch an „dem Autor nahestehende Personen versendet“ wurden. Der <mark>Autor<\/mark> hat auch nicht an eine einzige Person eine Einladung...","fid":"p__66"},{"form":"Autor","weight":"1","pos":513,"context":" sämtlichen Kritiken selbst der dem <mark>Autor<\/mark> feindseligsten Presse, sondern auch in zahlreichen Essays in...","fid":"p__60"},{"form":"Autor","weight":"1","pos":526,"context":"...in wie hohem Mass die dramatisch notwendige Verallgemeinerung dem <mark>Autor<\/mark> der „Unüberwindlichen“ gelungen sei und ausdrücklich dargestellt...","fid":"p__60"},{"form":"Autor","weight":"1","pos":727,"context":"..., dass die Beklagte aus dem Argument, der <mark>Autor<\/mark> habe selbst neun Zehntel der Striche vorgenommen oder ge...","fid":"p__31"},{"form":"Autor","weight":"1","pos":741,"context":"...Zusammenarbeiten. Gerade auf dieses Zehntel kommt es dem <mark>Autor<\/mark> an und das freundschaftliche Vertrauen würde er ohne weiteres...","fid":"p__82"},{"form":"Autor","weight":"1","pos":815,"context":"...nur in die geringste Verbindung zu bringen wäre. Der <mark>Autor<\/mark> war in jedem Augen blick erreichbar, er konnte...","fid":"p__82"},{"form":"Autors","weight":"1","pos":910,"context":"...Vertrag jede Aenderung ohne Wissen und Zu stimmung des <mark>Autors<\/mark> unter Konventionalstrafe gesetzt ist und dass das Moment der...","fid":"p__62"}]},{"docId":"D_000173-039-000","docUri":"D_000173-039-000.html","score":11,"contexts":[{"form":"Autor","weight":"1","pos":294,"context":"...daß Sie die Schuld auf sich nehmen, einen <mark>Autor<\/mark> – der nicht dazu ge eignet und gewillt ist...","fid":"p__133"},{"form":"Autors","weight":"1","pos":678,"context":"...Köln mußten wir im Zusammenhang mit den Strichen des <mark>Autors<\/mark>, die bei der dortigen Erstaufführung der „Perichole...","fid":"p__168"},{"form":"Autor","weight":"1","pos":742,"context":"...wie Sie nebst auf Gott auf den persönlich intervenierenden <mark>Autor<\/mark> die Hoffnung setzen, daß Verträge schließlich vielleicht doch...","fid":"p__168"},{"form":"Autor","weight":"1","pos":920,"context":"...Leser des Buches um zwei Tage früher als der <mark>Autor<\/mark> von der Existenz des Bu ches gewußt haben. Sie...","fid":"p__103"},{"form":"Autors","weight":"1","pos":930,"context":"...Zeitdistanz zwischen dem Bewußtwerden des Le sers und des <mark>Autors<\/mark> zuerst auf eine ungefähre Gleichzeitigkeit (mit Nachsicht des Postweges...","fid":"p__103"},{"form":"Autor","weight":"1","pos":943,"context":"...Buchhandlung am 23. Mittags 100 Exemplare gehabt und der <mark>Autor<\/mark> am 25. abends eines zu Gesicht bekommen hat. Diese...","fid":"p__103"},{"form":"Autor","weight":"1","pos":961,"context":"...zunächst wegen eines dieser Fehler aufgehalten war und der <mark>Autor<\/mark> nach Entdeckung weiterer – nachdem er das Buch erst...","fid":"p__103"},{"form":"Autor","weight":"1","pos":977,"context":"...weil Ihnen, sei es für Ihre Autorität gegenüber dem <mark>Autor<\/mark>, sei es für die geschäftliche Gelegenheit der Radio...","fid":"p__103"},{"form":"Autors","weight":"1","pos":1026,"context":"...vertrauensvollen Entschluß einer Herausgabe hinter dem Rük ken des <mark>Autors<\/mark> bestimmt hat, ist uns bekannt. Sie bedeutet aber auch...","fid":"p__103"},{"form":"Autor","weight":"1","pos":1035,"context":"...wie auch einer vielfach falschen Druckanordnung, die der <mark>Autor<\/mark> nicht rechtzeitig zu Gesicht be kommen hatte. Er hatte...","fid":"p__103"},{"form":"Autor","weight":"1","pos":1117,"context":"...eine Art, die dem Verleger belieben, zum <mark>Autor<\/mark> zu machen. Er wird sich aber auch – entgegen...","fid":"p__103"}]},{"docId":"D_000142-019-000","docUri":"D_000142-019-000.html","score":10,"contexts":[{"form":"Autor","weight":"1","pos":48,"context":"...hätte, müsste sich vorstellen, dass dieser als der <mark>Autor<\/mark> des Werkes „Die letztenTage der Menschheit“ die...","fid":"p__27"},{"form":"Autor","weight":"1","pos":156,"context":"...keit, ja Gewissheit einer ungeheuren Auflage liess den <mark>Autor<\/mark> ein solches Angebot in dem besondern Fall dieses Buches...","fid":"p__205"},{"form":"Autor","weight":"1","pos":205,"context":"...kündigung, Herstellung eines Registers wurden besprochen, der <mark>Autor<\/mark> dieses Registers namhaft gemacht etc. etc.; die...","fid":"p__205"},{"form":"Autor","weight":"1","pos":240,"context":"...lassen wolle, fixierte sogar das Honorar für den <mark>Autor<\/mark> des Registers, dessen Adresse er sich notierte (...","fid":"p__205"},{"form":"Autor","weight":"1","pos":426,"context":"...mit der grotesken Begründung von Meinungsverschiedenheiten über einen anderen <mark>Autor<\/mark> des Verlags. Es handelte sich darum, dass Herr...","fid":"p__205"},{"form":"Autor","weight":"1","pos":435,"context":"..., dass in der Standard-Serie auch der <mark>Autor<\/mark> Ganghofer erschienen sei, als Entwertung dieser Bibliothek bezeichnete,...","fid":"p__205"},{"form":"Autor","weight":"1","pos":458,"context":"...kannte, musste ihm aber entnehmen, dass der <mark>Autor<\/mark> der „Letzten Tage derMenschheit“ an den Verlag...","fid":"p__205"},{"form":"Autor","weight":"1","pos":523,"context":"...„Letzten Tage der Menschheit“ herauszubringen. Der <mark>Autor<\/mark> meinte, dass dem Verlag Lanyi dazu doch die...","fid":"p__80"},{"form":"Autor","weight":"1","pos":923,"context":"...war mit dem Vorschlag der Sozien gekommen. Der <mark>Autor<\/mark> wäre natürlich bereit gewesen, den Vertrag sofort schriftlich abzuschliessen...","fid":"p__192"},{"form":"Autor","weight":"1","pos":943,"context":"...es – sowohl wegen der Verbreitung wie wegen des <mark>Autor<\/mark> honorars – notwendig, in einer Besprechung mit einem...","fid":"p__192"}]},{"docId":"D_000142-018-000","docUri":"D_000142-018-000.html","score":10,"contexts":[{"form":"Autor","weight":"1","pos":10,"context":"...hätte, müßte sich vorstellen, daß dieser als der <mark>Autor<\/mark> des Werkes „Die letzten Tage der Menschheit“...","fid":"p__18"},{"form":"Autor","weight":"1","pos":123,"context":"...Möglichkeit, ja Gewißheit einer ungeheuren Auflage ließ den <mark>Autor<\/mark> ein solches Angebot in dem besondern Fall dieses Buches...","fid":"p__184"},{"form":"Autor","weight":"1","pos":137,"context":"...pazifistische Angelegenheit wäre, verlockend erschei nen und bewog den <mark>Autor<\/mark> ihn , dem Vorschlag näherzutreten, daß dieses Werk...","fid":"p__184"},{"form":"Autor","weight":"1","pos":174,"context":"..., Herstellung eines Registers wurden be sprochen, der <mark>Autor<\/mark> dieses Registers namhaft gemacht etc. etc.; die...","fid":"p__184"},{"form":"Autor","weight":"1","pos":210,"context":"...lassen wolle, fixierte sogar das Honorar für den <mark>Autor<\/mark> des Registers, dessen Adresse er sich notierte (...","fid":"p__184"},{"form":"Autor","weight":"1","pos":398,"context":"...der grotesken Begründung von Meinungs verschiedenheiten über einen andern <mark>Autor<\/mark> des Verlags. Es handelte sich darum, daß Herr...","fid":"p__184"},{"form":"Autor","weight":"1","pos":407,"context":"..., daß in der Standard-Serie auch der <mark>Autor<\/mark> Ganghofer erschienen sei, als Entwertung dieser Bibliothek bezeich nete...","fid":"p__184"},{"form":"Autor","weight":"1","pos":432,"context":"...kannte, mußte ihm aber entnehmen, daß der <mark>Autor<\/mark> der „Letzten Tage der Menschheit“ an den...","fid":"p__184"},{"form":"Autor","weight":"1","pos":495,"context":"...„Letzten Tage der Menschheit“ herauszubringen. Der <mark>Autor<\/mark> meinte, daß dem Verlag Lányi dazu doch die...","fid":"p__75"},{"form":"Autor","weight":"1","pos":884,"context":"...war mit dem Vorschlag der Sozien gekommen. Der <mark>Autor<\/mark> wäre natürlich bereit ge wesen, den Vertag sofort...","fid":"p__173"}]},{"docId":"D_000125-089-000","docUri":"D_000125-089-000.html","score":9,"contexts":[{"form":"Autors","weight":"1","pos":72,"context":"...zu bewahren gewesen, wenn es etwa unter Mitwirkung des <mark>Autors<\/mark> mit den Kräften des Frankfurter Schauspielhauses neu einstudiert worden...","fid":"p__31"},{"form":"Autor","weight":"1","pos":83,"context":"...hierfür liegt in der bedauerlichen Tatsache, dass der <mark>Autor<\/mark> – in völliger Verkennung des Theaters und seiner Möglichkeiten...","fid":"p__31"},{"form":"Autor","weight":"1","pos":102,"context":"...VERHOEVEN inszeniert wurde, kam dies zum Ausdruck. Der <mark>Autor<\/mark> hat damals an den Proben nicht teilgenommen und machte...","fid":"p__31"},{"form":"Autors","weight":"1","pos":125,"context":"...Die Leipziger Inszenierung ist unter per sönlicher Mitwirkung des <mark>Autors<\/mark> zustande gekommen. Für jede Aende rung an dieser...","fid":"p__28"},{"form":"Autor","weight":"1","pos":131,"context":"...Für jede Aende rung an dieser Inszenierung hat der <mark>Autor<\/mark> sich vom Leipziger Komödienhaus eine Vertragsstrafe von 1500 RM...","fid":"p__28"},{"form":"Autors","weight":"1","pos":165,"context":"...Personal verfügt, mit ihrer Inszenierung die Ungnade des <mark>Autors<\/mark> erregte und deshalbzu einer Neuaufführung schritt. ","fid":"p__28"},{"form":"Autor","weight":"1","pos":232,"context":"...auf führungsberechtigte Bühne Aenderungen vornehmen darf, für welche der <mark>Autor<\/mark> seine Zustimmung nach Treu und Glauben nicht versagen kann....","fid":"p__30"},{"form":"Autor","weight":"1","pos":254,"context":"...Einstellung des Publikums, besorgt zu sein. Da der <mark>Autor<\/mark> sich entgegen dem Vertragsinhalt und dem anerkannten Theaterbrauch auf...","fid":"p__30"},{"form":"Autors","weight":"1","pos":376,"context":"...Schreiben vom 3.3. v. Js. geäusserten Wunsch des <mark>Autors<\/mark> die Aufführung in die Spielzeit 1931\/32. Damals hätte...","fid":"p__29"}]},{"docId":"D_000158-008-000","docUri":"D_000158-008-000.html","score":9,"contexts":[{"form":"Autor","weight":"1","pos":141,"context":"...1931 eine völlig hinreichen de Basis geboten ist. Der <mark>Autor<\/mark> des deutschen Textes der „Perichole“, der Ihre...","fid":"p__39"},{"form":"Autor","weight":"1","pos":213,"context":"...gleich stellen. Gerade diese allgemeine Bestimmung sichert dem <mark>Autor<\/mark> ein Recht, von dem Sie glauben, dass es...","fid":"p__45"},{"form":"Autor","weight":"1","pos":228,"context":"...selbstverständlich das Gegenteil solcher „Aenderungen“, die der <mark>Autor<\/mark> nach „Treu und Glauben“ hinzunehmen hätte. Es reichen...","fid":"p__45"},{"form":"Autors","weight":"1","pos":235,"context":"...allgemeinen Bestimmungen schon völlig aus, um das Recht des <mark>Autors<\/mark> zu wahren. Ueberdies hatte der Autor mit der...","fid":"p__45"},{"form":"Autor","weight":"1","pos":238,"context":"...Recht des Autors zu wahren. Ueberdies hatte der <mark>Autor<\/mark> mit der Universal Edition A.G. eine besondere Vereinbarung getroffen...","fid":"p__45"},{"form":"Autor","weight":"1","pos":269,"context":"...runter Sie offenbar wesentliche Striche verstanden haben wollen. Der <mark>Autor<\/mark> ist gerne bereit, an diese unwesentlichen Aenderungen nicht...","fid":"p__68"},{"form":"Autors","weight":"1","pos":309,"context":"..., die ohne Wissen und ohne das Einverständnis des <mark>Autors<\/mark> gemacht und beibehalten wurden, wahrzunehmen sind, so würden alle...","fid":"p__68"},{"form":"Autor","weight":"1","pos":359,"context":"...gemässeste Art bewirkte Spielverkürzung als möglich erschienen. Der <mark>Autor<\/mark> weist jeden Versuch, an einer schon ursprünglich hinreichend...","fid":"p__68"},{"form":"Autor","weight":"1","pos":401,"context":"...über alle anderen Unzukömmlichkeiten im persönlichen Verkehr mit dem <mark>Autor<\/mark>, soll die Generalintendanz noch bei Gelegenheit informiert werden....","fid":"p__68"}]},{"docId":"D_000195-020-000","docUri":"D_000195-020-000.html","score":9,"contexts":[{"form":"Autor","weight":"1","pos":47,"context":"...dass diese und zwar der Angeklagte ad 1.\/ als <mark>Autor<\/mark>, der Angeklagte ad 2.\/ als verantwortlicher Redakteur der...","fid":"p__41"},{"form":"Autor","weight":"1","pos":219,"context":"...könnte, sie zeige deutlich para noische Züge. Der <mark>Autor<\/mark> des inkriminierten Artikels führt an, dass der gegen eine...","fid":"p__27"},{"form":"Autor","weight":"1","pos":369,"context":"...anderen Menschen blöd zu machen, was ihm allerdings beim <mark>Autor<\/mark> des inkriminierten Artikels nicht gelungen sei. ","fid":"p__42"},{"form":"Autor","weight":"1","pos":452,"context":"...gegen Hitler und Starhemberg zusammengeschlos sen habe, wodurch der <mark>Autor<\/mark> des inkriminierten Artikels und seine Gesinnungsgenossen enttäuscht worden seien....","fid":"p__63"},{"form":"Autor","weight":"1","pos":490,"context":"...die in der allgemeinen Meinung verächtlich erscheinen müssen. Der <mark>Autor<\/mark> des inkriminierten Artikels musste wissen und hat auch gewusst...","fid":"p__63"},{"form":"Autor","weight":"1","pos":580,"context":"...dann der Absatz der Zeitschrift erhöht wird. Da der <mark>Autor<\/mark> in dem inkriminierten Artikel wiederholt und mit Nachdruck die...","fid":"p__66"},{"form":"Autor","weight":"1","pos":806,"context":"...nung herabzusetzen, wobei der dieser inkriminierten Stelle vom <mark>Autor<\/mark> zugrundegelegte Tatbestand wissentlich falsch angeführt ist. Es ist absurd...","fid":"p__88"},{"form":"Autor","weight":"1","pos":1104,"context":".... Unter Anklage stehen die Beleidigungen, welche vom <mark>Autor<\/mark> des inkriminierten Artikels gegen den Privatankläger erhoben wurden und...","fid":"p__52"},{"form":"Autor","weight":"1","pos":1329,"context":"...“ trotz seinen lukrativen Um schlagtiteln, die vom <mark>Autor<\/mark> des inkriminierten Artikels zugegeben werden und derentwegen ihm in...","fid":"p__97"}]},{"docId":"D_000142-017-000","docUri":"D_000142-017-000.html","score":9,"contexts":[{"form":"Autor","weight":"1","pos":11,"context":"...müßte sich [¿¿¿] vorstellen, dass dieser als der <mark>Autor<\/mark> des Werkes „Die letzten Tage der Menschheit“...","fid":"p__22"},{"form":"Autor","weight":"1","pos":133,"context":"...wichtige pazifistische Angelegenheit wäre, verlockend erscheinen und bewog den <mark>Autor<\/mark>, grundsätzlich einzuwilligen, dem Vorschlag näherzutreten, dass...","fid":"p__158"},{"form":"Autor","weight":"1","pos":172,"context":"...Ankündigung, Herstellung eines Registers wurden besprochen, der <mark>Autor<\/mark> dieses Registers namhaft gemacht etc. etc.; die...","fid":"p__158"},{"form":"Autor","weight":"1","pos":207,"context":"...lassen wolle, fixierte sogar das Honorar für den <mark>Autor<\/mark> des Registers, dessen Adresse er sich notierte (...","fid":"p__158"},{"form":"Autor","weight":"1","pos":408,"context":"...mit der grotesken Begründung von Meinungsverschiedenheiten über einen andern <mark>Autor<\/mark> des Verlags. Es handelte sich darum, dass Hr....","fid":"p__148"},{"form":"Autor","weight":"1","pos":416,"context":"..., dass in der Standard-Serie auch der <mark>Autor<\/mark> Ganghofer erschienen sei, als Entwertung dieser Bibliothek bezeichnete,...","fid":"p__148"},{"form":"Autor","weight":"1","pos":440,"context":"...kannte, musste ihm aber entnehmen, dass der <mark>Autor<\/mark> der „Letzten Tage der Menschheit“ an einen...","fid":"p__54"},{"form":"Autor","weight":"1","pos":502,"context":"...„Letzten Tage der Menschheit“ herauszubringen. Der <mark>Autor<\/mark> meinte, dass Herrn dem  Verlag Lanyi dazu doch...","fid":"p__104"},{"form":"Autor","weight":"1","pos":904,"context":"...mit dem Vorschlag der Sozien gekommen. [¿¿] Der <mark>Autor<\/mark> wäre natürlich bereit gewesen, den Vertrag sofort abz schriftlich...","fid":"p__205"}]},{"docId":"D_000189-090-000","docUri":"D_000189-090-000.html","score":9,"contexts":[{"form":"Autor","weight":"1","pos":232,"context":"...Seite 37.“) In der Anwendung des Satzes auf seinen <mark>Autor<\/mark> liegt die Beleidigung, weil der Satz für den...","fid":"p__62"},{"form":"Autor","weight":"1","pos":244,"context":"...ständlich keine andere Deutung zulässt, als dass der <mark>Autor<\/mark>, sei es als Verräter oder als Feigling oder...","fid":"p__62"},{"form":"Autor","weight":"1","pos":258,"context":"...beleidigende Absicht der Anwendung eines Satzes, den ein <mark>Autor<\/mark> geschrieben hat, grundsätzlich auszuschliessen. Wenn jemand die Stelle...","fid":"p__62"},{"form":"Autor","weight":"1","pos":268,"context":"...lächeln, und doch ein Bube sein“ auf den <mark>Autor<\/mark> anwenden wollte, so wäre Shakespeare zweifellos beleidigt. Es...","fid":"p__62"},{"form":"Autor","weight":"1","pos":292,"context":"...wendung auf eine bestimmte Person und natürlich auf den <mark>Autor<\/mark> umsomehr, der nicht nur beleidigt, sondern mit...","fid":"p__62"},{"form":"Autor","weight":"1","pos":570,"context":"...des Märtyrers Dollfuss besprochen. Diese Haltung konnte dem <mark>Autor<\/mark> des beleidigenden Artikels, der eine Woche früher erschienen...","fid":"p__64"},{"form":"Autor","weight":"1","pos":644,"context":"...nicht in Abrede gestellt werden, und nichts liegt dem <mark>Autor<\/mark> ferner, als sie zurückzunehmen. Ob irgend welche...","fid":"p__49"},{"form":"Autors","weight":"1","pos":661,"context":"...motiviert war, so wie heutigen g) Fortsetzung Aeusserungen des <mark>Autors<\/mark> bemerken wollen und für ehrenrührig halten, ist ihre...","fid":"p__49"},{"form":"Autor","weight":"1","pos":698,"context":"...übertroffen durch das Ansinnen, der Zusatz, der <mark>Autor<\/mark> desArtikels „wolle gegen Klosettfrauen nichts gesagt haben, die...","fid":"p__61"}]},{"docId":"D_000125-083-000","docUri":"D_000125-083-000.html","score":8,"contexts":[{"form":"Autors","weight":"1","pos":53,"context":"...des Leipziger Komödienhauses, gegen den ausdrücklichen Protest des <mark>Autors<\/mark>, einmalig zur Aufführung bringen lassen. Bereits durch...","fid":"p__75"},{"form":"Autor","weight":"1","pos":72,"context":"...Wiener Vertreter der Klägerin, an, wie sich der <mark>Autor<\/mark> und die Klägerin zu einer Aufführung des Stückes durch...","fid":"p__75"},{"form":"Autor","weight":"1","pos":92,"context":"...1931 antwortete der Rechtsanwalt Dr. Samek für den abwesenden <mark>Autor<\/mark>, dass er eine definitive Antwort erst nach der...","fid":"p__75"},{"form":"Autors","weight":"1","pos":129,"context":"...Beklagte vorher ausdrücklich ihren Entschluss von der Zustimmung des <mark>Autors<\/mark> abhängig gemacht hatte, setzte sie sich nun auf einmal...","fid":"p__75"},{"form":"Autors","weight":"1","pos":151,"context":"...25. Januar 1932, trotz des erfolgten Protestes des <mark>Autors<\/mark>, diesen zu der bevor stehenden Aufführung ein, welcher...","fid":"p__75"},{"form":"Autors","weight":"1","pos":192,"context":"...darüber, dass sie zu dieser Aufführung der Zustimmung des <mark>Autors<\/mark> bedurfte; denn sie schreibt „sie würde, wenn Sie...","fid":"p__62"},{"form":"Autor","weight":"1","pos":231,"context":"...zu bekannt, um hier eingehend dargelegt zu werden. Ein <mark>Autor<\/mark>, der etwa einen Aufführungsvertrag mit dem Staatlichen Schauspielhaus...","fid":"p__62"},{"form":"Autor","weight":"1","pos":276,"context":"...Auswertung des Erfolges, die nach feststehender Rechtsprechung dem <mark>Autor<\/mark> gewahrt werden muss. Das Stück in den Spielplan zu...","fid":"p__62"}]},{"docId":"D_000195-007-000","docUri":"D_000195-007-000.html","score":7,"contexts":[{"form":"Autor","weight":"1","pos":52,"context":"...Jahrzehnten hat er keine Mitarbeiter und ist allein der <mark>Autor<\/mark> aller in dieser Zeitschrift erschienenen und erscheinenden Bei träge...","fid":"p__27"},{"form":"Autor","weight":"1","pos":246,"context":" Der <mark>Autor<\/mark> des inkriminierten Aufsatzes ver wahrt sich gegen den der...","fid":"p__30"},{"form":"Autor","weight":"1","pos":372,"context":"...alle anderen Menschen blöd zu machen, was ihm beim <mark>Autor<\/mark> desinkriminierten Artikels allerdings nicht gelungen sei.  ","fid":"p__40"},{"form":"Autor","weight":"1","pos":503,"context":" Durch diesen Satz drückt der <mark>Autor<\/mark> aus, der Privatkläger habe – und zwar nur durch...","fid":"p__65"},{"form":"Autor","weight":"1","pos":546,"context":"..., also mehr Geld zu verdienen. Da der <mark>Autor<\/mark> in dem inkriminierten Artikel wiederholt und mit Nachdruck die...","fid":"p__65"},{"form":"Autor","weight":"1","pos":736,"context":"...in der allgemeinen Meinung herabzusetzen, wur de vom <mark>Autor<\/mark> des inkriminierten Artikels erhoben, trotzdem dieser wusste und...","fid":"p__63"},{"form":"Autor","weight":"1","pos":908,"context":"...3 gegeben, weswegen die Anzeige sowohl gegen den <mark>Autor<\/mark> des inkriminierten Artikels Lucien Verneau, als auch gegen...","fid":"p__63"}]},{"docId":"D_000125-090-000","docUri":"D_000125-090-000.html","score":6,"contexts":[{"form":"Autor","weight":"1","pos":177,"context":"..., darum nicht zu entsprechen brauchen, weil der <mark>Autor<\/mark> auf der buchstabengetreuen Wiedergabe des Textes bestehe und ferner...","fid":"p__73"},{"form":"Autor","weight":"1","pos":217,"context":"...LeipzigerEnsembles davon abhängig zu machen versucht, dass der <mark>Autor<\/mark> irgend welchen Wünschen in textlicher Hinsicht entgegenkomme. Sie...","fid":"p__73"},{"form":"Autor","weight":"1","pos":235,"context":"...gekannt hat, dass sie bei jeder Gelegenheit, dem <mark>Autor<\/mark> gegenüber, ihrer Bewunderung und Schätzung des Werkes Ausdruck gegeben...","fid":"p__73"},{"form":"Autors","weight":"1","pos":283,"context":"...Aufführung, durch das Frankfurter Ensemble die Ansprüche des <mark>Autors<\/mark> bezgl. textlicher Genauigkeit entgegenstünden. Sie hat in...","fid":"p__73"},{"form":"Autors","weight":"1","pos":294,"context":"...Aufführung durch das Leipziger Ensemble nur mit Zustimmung des <mark>Autors<\/mark> vornehmen wolle, war sich daher bewusst, dass...","fid":"p__73"},{"form":"Autor","weight":"1","pos":357,"context":"...diesen von ihr beabsichtigten Termin hat die Beklagte dem <mark>Autor<\/mark> so spät mitgeteilt, dass er infolge anderer Dispositionen...","fid":"p__31"}]},{"docId":"D_000189-011-000","docUri":"D_000189-011-000.html","score":6,"contexts":[{"form":"Autor","weight":"1","pos":7,"context":" Entwurf der Klage gegen den <mark>Autor<\/mark> und den verantwortlichenRedakteur des „Gegenangriff“. ","fid":"p__7"},{"form":"Autor","weight":"1","pos":39,"context":" Der unbekannte <mark>Autor<\/mark> dieses Artikels be hauptet also, der Privatkläger habe auch...","fid":"p__15"},{"form":"Autor","weight":"1","pos":110,"context":"...„auch sonst Rücksicht zu nehmen“. Wenn auch vom <mark>Autor<\/mark> des inkriminierten Artikels nicht ausdrücklich gesagt wird, worauf der...","fid":"p__34"},{"form":"Autors","weight":"1","pos":141,"context":"...Die Tendenz des zitierten Artikels und die Absicht des <mark>Autors<\/mark> ist klar: Es handelt sich darum, über den...","fid":"p__19"},{"form":"Autor","weight":"1","pos":150,"context":" Da der <mark>Autor<\/mark>, wie aus dem weiteren Inhalte des Artikels hervorgeht...","fid":"p__30"},{"form":"Autor","weight":"1","pos":228,"context":"...den Antrag auf Einleitung der Voruntersuchung gegen den unbekannten <mark>Autor<\/mark> des in der Wochenschrift „Der Gegenangriff“ Nr. 19 vom...","fid":"p__32"}]},{"docId":"D_000125-114-000","docUri":"D_000125-114-000.html","score":6,"contexts":[{"form":"Autor","weight":"1","pos":323,"context":"...die Beklagte bei unserem Anwalte an, wie sich der <mark>Autor<\/mark> und die klagende Partei zu einer Aufführung des Stückes...","fid":"p__59"},{"form":"Autor","weight":"1","pos":341,"context":"...mit Schreiben vom 18.12.1931 für den abwesenden <mark>Autor<\/mark>, dass er eine definitive Antwort erst nach dessen...","fid":"p__59"},{"form":"Autors","weight":"1","pos":378,"context":"...Beklagte vorher ausdrücklich ihren Entschluss von der Zustimmung des <mark>Autors<\/mark> abhängig gemacht hatte, setzte sie sich nun auf einmal...","fid":"p__59"},{"form":"Autors","weight":"1","pos":406,"context":"...darüber, dass sie zu dieser Aufführung die Zustimmung des <mark>Autors<\/mark> bedurfte. In sachlicher Beziehung ist es aber klar...","fid":"p__39"},{"form":"Autor","weight":"1","pos":421,"context":"...werden kann und erachtet wird. Uebrigens braucht sich ein <mark>Autor<\/mark> ge wiss nicht gefallen zu lassen, dass ein...","fid":"p__39"},{"form":"Autor","weight":"1","pos":573,"context":"...der beklagten Partei als unzuständig erklärte, weil der <mark>Autor<\/mark> des Stückes „Die Unüberwindlichen“ keiner Schriftstellerorganisation angehört...","fid":"p__34"}]},{"docId":"D_000158-018-000","docUri":"D_000158-018-000.html","score":6,"contexts":[{"form":"Autor","weight":"1","pos":209,"context":"...von Sachverhalten handelt, die im Umgang zwischen einem <mark>Autor<\/mark> und einer Theaterleitung jemals vorgekommen sein dürfte. Vor...","fid":"p__104"},{"form":"Autors","weight":"1","pos":1598,"context":"...Edition den Vertrag geschlossen habe. Auch ein Protest des <mark>Autors<\/mark> gegen eine ihn nicht zufriedenstellende Aufführung, auf dessen...","fid":"p__132"},{"form":"Autors","weight":"1","pos":1620,"context":"...Gegenteil umgeschwungen war und daß er die Mitwirkung des <mark>Autors<\/mark> als ein Hindernis ansah. Für die Wortregie,...","fid":"p__132"},{"form":"Autor","weight":"1","pos":2347,"context":"...Herrn Zweig, mit dem nach dessen Rückkunft der <mark>Autor<\/mark> über alles Vorgefallene sprach, ermöglichte eine anständige Wiederherstel...","fid":"p__115"},{"form":"Autor","weight":"1","pos":2976,"context":"...wurde wohl noch weit rücksichtsloser behandelt als sonst ein <mark>Autor<\/mark>, der als Eindringling in eine Sphäre, in...","fid":"p__124"},{"form":"Autor","weight":"1","pos":3050,"context":"...erwartet werde, eine Verständigung, wie sie an einen <mark>Autor<\/mark> nicht hinauszugehen pflegt; usw. Sollte irgendeiner der...","fid":"p__81"}]},{"docId":"D_000136-022-000","docUri":"D_000136-022-000.html","score":6,"contexts":[{"form":"Autors","weight":"1","pos":103,"context":"...zwischen den Parteien ist jedwede Änderung ohne Zustimmung des <mark>Autors<\/mark> verboten. (§ 9). Auch bei der kleinsten Änderung...","fid":"p__48"},{"form":"Autors","weight":"1","pos":108,"context":"...9). Auch bei der kleinsten Änderung ohne Zustimmung des <mark>Autors<\/mark> wird daher die in § 8 des Vertrages angegebene...","fid":"p__48"},{"form":"Autors","weight":"1","pos":133,"context":" erhebliche Änderungen nur mit Zustimmung des <mark>Autors<\/mark> vorzunehmen. Diese Abmachung genügte gerade dem Kläger nicht....","fid":"p__24"},{"form":"Autors","weight":"1","pos":328,"context":"...wortlichen Weise der letzte Akt ohne Genehmi gung des <mark>Autors<\/mark> zusammengestrichen worden und wie der Autor durch diese Behandlung...","fid":"p__48"},{"form":"Autor","weight":"1","pos":330,"context":"...Genehmi gung des Autors zusammengestrichen worden und wie der <mark>Autor<\/mark> durch diese Behandlung seines Stückes geschädigt worden ist. Diese...","fid":"p__48"},{"form":"Autor","weight":"1","pos":469,"context":"...den letzten Jahren erlebt hat, mußten selbst die dem <mark>Autor<\/mark> feindlichen Kritiker der Berliner Presse in den Pressbesprechungen zugeben...","fid":"p__64"}]},{"docId":"D_000136-024-000","docUri":"D_000136-024-000.html","score":5,"contexts":[{"form":"Autors","weight":"1","pos":156,"context":"...in § IX, „Aenderungen nur mit Zustimmung des <mark>Autors<\/mark> vorzunehmen.“ Für den Fall, dass einer der...","fid":"p__45"},{"form":"Autors","weight":"1","pos":282,"context":"...die Beklagte entgegen den Vertragsbe stimmungen ohne Zustimmung des <mark>Autors<\/mark> bei der ersten Aufführung erhebliche Streichungen vorgenommen habe, die...","fid":"p__28"},{"form":"Autors","weight":"1","pos":865,"context":"...nach § IX „Aenderungen nur mit Zustimmung des <mark>Autors<\/mark>[“] vornehmen durfte, in der Matinée vom 20. Oktober...","fid":"p__77"},{"form":"Autor","weight":"1","pos":885,"context":"...Streichung, über die er sich noch mit dem <mark>Autor<\/mark> habe verständigen wollen, vorgenommen worden ist, ohne dass die...","fid":"p__77"},{"form":"Autors","weight":"1","pos":889,"context":"...wollen, vorgenommen worden ist, ohne dass die Einwilligung des <mark>Autors<\/mark> eingeholt worden ist. Auch hierin liegt eine schuldhafte Vertragsver...","fid":"p__77"}]},{"docId":"D_000176-005-000","docUri":"D_000176-005-000.html","score":5,"contexts":[{"form":"Autor","weight":"1","pos":90,"context":"...Herr Karl Kraus findet dieses Maß unerträglich: als <mark>Autor<\/mark> des deutschen Textes, der mit dem Verlag die...","fid":"p__191"},{"form":"Autor","weight":"1","pos":204,"context":"...eine Lust dazu angewandelt hat, zu einer Anfrage beim <mark>Autor<\/mark> bestimmen müssen (deren Beantwortung freilich negativ ausgefallen wäre). Die...","fid":"p__191"},{"form":"Autor","weight":"1","pos":230,"context":"...Unterlassung einer An frage zu entschuldigen, ob der <mark>Autor<\/mark> damit auch einverstanden sei. Wenn Ihnen Herr Karl Kraus...","fid":"p__191"},{"form":"Autor","weight":"1","pos":528,"context":"...sagen, daß dieses Gefühl eine Anfrage bei dem <mark>Autor<\/mark> und Schützer Offenbachs gerechtfertigt hätte: ob ihm Ihre Eingriffe...","fid":"p__86"},{"form":"Autor","weight":"1","pos":536,"context":"...Versuch einer Vergewisserung, die doch auch gegenüber jedem <mark>Autor<\/mark> am Platze wäre, mit dem Sie weniger sympathisieren....","fid":"p__86"}]},{"docId":"D_000173-045-000","docUri":"D_000173-045-000.html","score":5,"contexts":[{"form":"Autor","weight":"1","pos":90,"context":"...Herr Karl Kraus findet dieses Maß unerträglich: als <mark>Autor<\/mark> des deutschen Textes, der mit dem Verlag die...","fid":"p__191"},{"form":"Autor","weight":"1","pos":204,"context":"...eine Lust dazu angewandelt hat, zu einer Anfrage beim <mark>Autor<\/mark> bestimmen müssen (deren Beantwortung freilich negativ ausgefallen wäre). Die...","fid":"p__191"},{"form":"Autor","weight":"1","pos":230,"context":"...Unterlassung einer An frage zu entschuldigen, ob der <mark>Autor<\/mark> damit auch einverstanden sei. Wenn Ihnen Herr Karl Kraus...","fid":"p__191"},{"form":"Autor","weight":"1","pos":528,"context":"...sagen, daß dieses Gefühl eine Anfrage bei dem <mark>Autor<\/mark> und Schützer Offenbachs gerechtfertigt hätte: ob ihm Ihre Eingriffe...","fid":"p__86"},{"form":"Autor","weight":"1","pos":536,"context":"...Versuch einer Vergewisserung, die doch auch gegenüber jedem <mark>Autor<\/mark> am Platze wäre, mit dem Sie weniger sympathisieren....","fid":"p__86"}]},{"docId":"D_000195-003-000","docUri":"D_000195-003-000.html","score":5,"contexts":[{"form":"Autor","weight":"1","pos":61,"context":" Ferner wurde die Klage gegen den <mark>Autor<\/mark> und verantwortlichenRedakteur des „AUFRUF“ wegen des Artikels „...","fid":"p__11"},{"form":"Autor","weight":"1","pos":111,"context":"...zu erläutern und auch aufzu klären, wodurch der <mark>Autor<\/mark> zur Veröffentlichung dieser Sätze veranlasst worden ist. Ich glaube...","fid":"p__23"},{"form":"Autor","weight":"1","pos":128,"context":"...ein Pseudonym, es wurde jedoch besprochen, den <mark>Autor<\/mark> unter diesem Namen zu klagen, um zu sehen...","fid":"p__23"},{"form":"Autors","weight":"1","pos":222,"context":"...das Gericht die Ansicht vertreten könnte, jede Stellungnahme eines <mark>Autors<\/mark> halte seine politischen oder sonstigen Gegner von der Anschaffung...","fid":"p__34"},{"form":"Autors","weight":"1","pos":230,"context":"...von der Anschaffung seiner Werke ab. Der Leserkreis des <mark>Autors<\/mark> setze sich aus seinen Anhängern zusammen. Nun ist es...","fid":"p__34"}]},{"docId":"D_000189-091-000","docUri":"D_000189-091-000.html","score":5,"contexts":[{"form":"Autor","weight":"1","pos":107,"context":"...finden. Somit ist es sicher, dass der <mark>Autor<\/mark> des Artikels in der Ueberzeugung – und diese Ueberzeugung...","fid":"p__24"},{"form":"Autors","weight":"1","pos":118,"context":"...des Privatklägers, d.i. eines den Lesern bekann ten <mark>Autors<\/mark>, als „so ein Karl Kraus“ die Absicht...","fid":"p__24"},{"form":"Autor","weight":"1","pos":249,"context":"...Fall in der Geschichte der Literatur, dass ein <mark>Autor<\/mark> zu irgendwelchen Aeusserungen ge zwungen werden soll und, wenn...","fid":"p__60"},{"form":"Autor","weight":"1","pos":497,"context":"...Prozesse kann und muss allein festgestellt werden, ob der <mark>Autor<\/mark> des inkriminierten Artikels berechtigt war, zu behaupten, der...","fid":"p__45"},{"form":"Autors","weight":"1","pos":536,"context":"...Privatkläger deswegen angegriffen, weil es nach Ansicht des <mark>Autors<\/mark> seine Pflicht gewesen wäre, gegen den Hitlerfaszismus, das...","fid":"p__118"}]},{"docId":"D_000187-004-000","docUri":"D_000187-004-000.html","score":5,"contexts":[{"form":"Autor","weight":"1","pos":53,"context":"...Aenderung ihres Sinnes wörtlich zitiert werden, wobei allerdings der <mark>Autor<\/mark> oder die benützte Quelle angeführt erscheinen müssen. Auch ich...","fid":"p__39"},{"form":"Autor","weight":"1","pos":64,"context":"...Einleitung zu einem Artikel, der sich mit dem <mark>Autor<\/mark> dieses Gedichtes befasst, nicht um ein Zitat im...","fid":"p__39"},{"form":"Autors","weight":"1","pos":80,"context":"...betreffenden Artikels von Verneau klarzustellen, die Stellungnahme des <mark>Autors<\/mark> zu begründen, Gegenstand der Kritik oder Polemik mit...","fid":"p__39"},{"form":"Autors","weight":"1","pos":94,"context":"...Urheberrecht ist es verboten, ohne Ein willigung des <mark>Autors<\/mark> Romanfeuilletons, Novellen und Ge dichte, sowie Abhandlungen...","fid":"p__39"},{"form":"Autor","weight":"1","pos":109,"context":"...in periodischen Zeitschriften erschienen sind, abzudrucken, wenn der <mark>Autor<\/mark> hiezu nicht seine Einwilligung erteilt hat. Dies ist auch...","fid":"p__39"}]},{"docId":"D_000195-009-000","docUri":"D_000195-009-000.html","score":5,"contexts":[{"form":"Autor","weight":"1","pos":128,"context":"...Pressegesetz der verantwortliche Redakteur nicht ver pflichtet ist, den <mark>Autor<\/mark> des den Inhalt der Klage bildenden Artikels zu nominieren...","fid":"p__35"},{"form":"Autors","weight":"1","pos":148,"context":"...auch jetzt vergebliche Anstrengungen gemacht, den richtigen Namen des <mark>Autors<\/mark> zu ermitteln und habe alle möglichen Leute, von...","fid":"p__35"},{"form":"Autor","weight":"1","pos":158,"context":".... Zwei Herren haben mir auch versprochen, den <mark>Autor<\/mark> in den nächsten Tagen zu eruieren. Auch Herr...","fid":"p__35"},{"form":"Autor","weight":"1","pos":245,"context":" Wenn ich auch annehme, dass der <mark>Autor<\/mark> des Artikels die Schriftsätze verfassen wird, so glaube ich...","fid":"p__20"},{"form":"Autor","weight":"1","pos":279,"context":"...bekanntgeben soll, dass es nicht gelungen ist, den pseudonymen <mark>Autor<\/mark> des Artikels zu eruieren. Die Richtigstellung des falsch...","fid":"p__29"}]},{"docId":"D_000002-003-000","docUri":"D_000002-003-000.html","score":5,"contexts":[{"form":"Autor","weight":"1","pos":360,"context":"...ist es doch ein leuchtend, daß das den <mark>Autor<\/mark> ziemlich ausreichend charakterisierende Geständnis wiedergegeben werden soll, daß er...","fid":"p__34"},{"form":"Autor","weight":"1","pos":512,"context":"...es aber wohl oder übel tun, wenn sie den <mark>Autor<\/mark> zitieren will, der auf Grund sol cher Charakterisierung jenen...","fid":"p__54"},{"form":"Autor","weight":"1","pos":535,"context":"...eine Kränkung abhalten wollte, für die ja der zitierte <mark>Autor<\/mark> verantwortlich ist, dürfte ihr weder vor dem Weltgericht noch...","fid":"p__54"},{"form":"Autors","weight":"1","pos":655,"context":"...geweigert, daß sie ja doch die Meinung des <mark>Autors<\/mark> richtig wiedergegeben habe und daß es auf das Wörtchen...","fid":"p__85"},{"form":"Autor","weight":"1","pos":1022,"context":"...Unentwegtheit wird als Kronzeuge ihrer Zugänglichkeit ausgespielt. Der <mark>Autor<\/mark> beider Aufsätze hat ein Recht darauf, daß die abso...","fid":"p__78"}]},{"docId":"D_000196-095-000","docUri":"D_000196-095-000.html","score":5,"contexts":[{"form":"Autor","weight":"1","pos":138,"context":"...und von ihm behaup ten kann, er sei der <mark>Autor<\/mark> des Prozessberichtes und, dass selbst für den Fall,...","fid":"p__51"},{"form":"Autor","weight":"1","pos":167,"context":"...Ich glaube, dass man Dr. Schwelb ruhig als <mark>Autor<\/mark> angeben kann, weil als Autor nach § 1 der...","fid":"p__51"},{"form":"Autor","weight":"1","pos":169,"context":"...Dr. Schwelb ruhig als Autor angeben kann, weil als <mark>Autor<\/mark> nach § 1 der Pressgesetznovelle aus dem Jahre 1924...","fid":"p__51"},{"form":"Autor","weight":"1","pos":184,"context":"...hat, insofern dieser mit der Information über einstimmt. <mark>Autor<\/mark> ist also nicht nur der tatsächliche Verfasser, der...","fid":"p__51"},{"form":"Autor","weight":"1","pos":198,"context":"...kann es also wohl riskieren, Dr. Schwelb als <mark>Autor<\/mark> zu klagen. Ich habe es bis her unterlassen...","fid":"p__51"}]},{"docId":"D_000193-122-000","docUri":"D_000193-122-000.html","score":5,"contexts":[{"form":"Autor","weight":"1","pos":138,"context":"...und von ihm behaup ten kann, er sei der <mark>Autor<\/mark> des Prozessberichtes und, dass selbst für den Fall,...","fid":"p__51"},{"form":"Autor","weight":"1","pos":167,"context":"...Ich glaube, dass man Dr. Schwelb ruhig als <mark>Autor<\/mark> angeben kann, weil als Autor nach § 1 der...","fid":"p__51"},{"form":"Autor","weight":"1","pos":169,"context":"...Dr. Schwelb ruhig als Autor angeben kann, weil als <mark>Autor<\/mark> nach § 1 der Pressgesetznovelle aus dem Jahre 1924...","fid":"p__51"},{"form":"Autor","weight":"1","pos":184,"context":"...hat, insofern dieser mit der Information über einstimmt. <mark>Autor<\/mark> ist also nicht nur der tatsächliche Verfasser, der...","fid":"p__51"},{"form":"Autor","weight":"1","pos":198,"context":"...kann es also wohl riskieren, Dr. Schwelb als <mark>Autor<\/mark> zu klagen. Ich habe es bis her unterlassen...","fid":"p__51"}]},{"docId":"D_000192-026-000","docUri":"D_000192-026-000.html","score":5,"contexts":[{"form":"Autor","weight":"1","pos":138,"context":"...und von ihm behaup ten kann, er sei der <mark>Autor<\/mark> des Prozessberichtes und, dass selbst für den Fall,...","fid":"p__51"},{"form":"Autor","weight":"1","pos":167,"context":"...Ich glaube, dass man Dr. Schwelb ruhig als <mark>Autor<\/mark> angeben kann, weil als Autor nach § 1 der...","fid":"p__51"},{"form":"Autor","weight":"1","pos":169,"context":"...Dr. Schwelb ruhig als Autor angeben kann, weil als <mark>Autor<\/mark> nach § 1 der Pressgesetznovelle aus dem Jahre 1924...","fid":"p__51"},{"form":"Autor","weight":"1","pos":184,"context":"...hat, insofern dieser mit der Information über einstimmt. <mark>Autor<\/mark> ist also nicht nur der tatsächliche Verfasser, der...","fid":"p__51"},{"form":"Autor","weight":"1","pos":198,"context":"...kann es also wohl riskieren, Dr. Schwelb als <mark>Autor<\/mark> zu klagen. Ich habe es bis her unterlassen...","fid":"p__51"}]},{"docId":"D_000193-160-000","docUri":"D_000193-160-000.html","score":5,"contexts":[{"form":"Autor","weight":"1","pos":118,"context":"...sich mit dem Angeklagten, resp. mit dem <mark>Autor<\/mark> des inkriminierten Artikels, identifiziert. Er hat behauptet...","fid":"p__54"},{"form":"Autor","weight":"1","pos":416,"context":" Dass der Verteidiger allein als <mark>Autor<\/mark> dieses als Prozessbericht aufgemachten Artikels in Betracht kommt, musste...","fid":"p__62"},{"form":"Autor","weight":"1","pos":600,"context":" Es war Herrn Dr. Egon Schwelb, dem <mark>Autor<\/mark> oder Informator des Autors des Artikels, als langjährigem...","fid":"p__33"},{"form":"Autors","weight":"1","pos":602,"context":"...Dr. Egon Schwelb, dem Autor oder Informator des <mark>Autors<\/mark> des Artikels, als langjährigem Prozessgegner des Herrn Karl...","fid":"p__33"},{"form":"Autors","weight":"1","pos":686,"context":"...beruht. Wenn das Gesetz die strafrechtliche Verantwortlichkeit des <mark>Autors<\/mark>, ebenso wie des Informators eines beleidigenden Arti kels...","fid":"p__33"}]},{"docId":"D_000196-084-000","docUri":"D_000196-084-000.html","score":4,"contexts":[{"form":"Autor","weight":"1","pos":517,"context":"...ihn gewesen wäre. Es ist klar, dass der <mark>Autor<\/mark> des am 15. September 1934 erschienenen Artikels „Der...","fid":"p__103"},{"form":"Autor","weight":"1","pos":2980,"context":"...im übermenschlichen Kampf gegen Hitler gefallen ist? Der Ein <mark>Autor<\/mark> wie Carel Capek, der eben die Dinge nicht...","fid":"p__136"},{"form":"Autor","weight":"1","pos":6123,"context":"...ihn gewesen wäre. Es ist klar, dass der <mark>Autor<\/mark> des am 15. September 1934 erschienenen Artikels „Der...","fid":"p__127"},{"form":"Autor","weight":"1","pos":8563,"context":"...im übermenschlichen Kampf gegen Hitler gefal len ist? Ein <mark>Autor<\/mark> wie Carel Čapek, der eben die Dinge nicht...","fid":"p__112"}]},{"docId":"D_000189-027-000","docUri":"D_000189-027-000.html","score":4,"contexts":[{"form":"Autor","weight":"1","pos":139,"context":"...Schnierer binnen 14 Tagen eine neue Anzeige gegen den <mark>Autor<\/mark> des Artikels überreicht werden kann. Nach dem Pressgesetz kann...","fid":"p__27"},{"form":"Autor","weight":"1","pos":146,"context":"...der verantw. Redakteur nicht dazu verhalten werden, den <mark>Autor<\/mark> zu nennen. Der Vertreter derDr. Schnierer hat...","fid":"p__27"},{"form":"Autor","weight":"1","pos":154,"context":"...dies zu tun. Das Strafverfahren wird gegen den unbekannten <mark>Autor<\/mark> nicht eröffnet, sondern der Privatkläger muss den Autor...","fid":"p__27"},{"form":"Autor","weight":"1","pos":157,"context":"...Autor nicht eröffnet, sondern der Privatkläger muss den <mark>Autor<\/mark> nennen. Ich werde mich be mühen, den...","fid":"p__27"}]},{"docId":"D_000189-003-000","docUri":"D_000189-003-000.html","score":4,"contexts":[{"form":"Autors","weight":"1","pos":78,"context":"...mir, dass er im Auftrage und in Anwesenheit des <mark>Autors<\/mark> des beanständeten Artikels spreche und ersuche, von der...","fid":"p__38"},{"form":"Autor","weight":"1","pos":124,"context":"...diese Tatsache weder Herrn Dr. Bill, noch den <mark>Autor<\/mark> des betreffenden Artikels berechtigen, ein fremdes Gedicht ohne...","fid":"p__19"},{"form":"Autors","weight":"1","pos":131,"context":"...Artikels berechtigen, ein fremdes Gedicht ohne Einwilligung des <mark>Autors<\/mark> und noch dazu fehlerhaft abzudrucken, beantwortete dieser damit,...","fid":"p__19"},{"form":"Autor","weight":"1","pos":161,"context":"...Einleitung zu dem betreffenden Artikel als Eingriff in die <mark>Autor<\/mark> rechte des Herrn Kraus gewertet werden würde. Der „...","fid":"p__26"}]},{"docId":"D_000176-038-000","docUri":"D_000176-038-000.html","score":4,"contexts":[{"form":"Autor","weight":"1","pos":21,"context":"...handelt sich nur um die Frage, ob ein <mark>Autor<\/mark> – selbst wenn er unbedeutender wäre, so wie es...","fid":"p__15"},{"form":"Autor","weight":"1","pos":38,"context":"...Dabei kommt es nicht darauf an, ob der betreffende <mark>Autor<\/mark> mit der Bühne in unmit telbarem oder nur in...","fid":"p__16"},{"form":"Autor","weight":"1","pos":53,"context":"..., der seinerseits mit der betreffenden Bühne für den <mark>Autor<\/mark> abschloss:","fid":"p__16"},{"form":"Autor","weight":"1","pos":59,"context":"...entweder garnicht oder so zu spielen, wie der <mark>Autor<\/mark> es schrieb oder wie nachträglich es mit seinem Einverständnis...","fid":"p__14"}]},{"docId":"D_000158-003-000","docUri":"D_000158-003-000.html","score":4,"contexts":[{"form":"Autors","weight":"1","pos":18,"context":"...Vormittag der zweiten Vorstellung der Perichole ohne Benachrichtigung des <mark>Autors<\/mark> des deutschen Textes wider rechtlich eine Strichprobe angesetzt und...","fid":"p__16"},{"form":"Autor","weight":"1","pos":109,"context":"...Worte: „Er hat uns befreit“ – wird vom <mark>Autor<\/mark> als unerträglich empfunden, nicht minder als jeder etwaige...","fid":"p__24"},{"form":"Autor","weight":"1","pos":167,"context":"...daran, daß Zusätze und Im provisationen als nicht vom <mark>Autor<\/mark> stammend auf dem Programm kennt lich zu machen sind....","fid":"p__19"},{"form":"Autors","weight":"1","pos":177,"context":"...Weglassung der vereinbarten Formel, die die Mitwirkung des <mark>Autors<\/mark> betrifft, wird hiermit aus drücklich gebilligt, und...","fid":"p__19"}]},{"docId":"D_000193-055-000","docUri":"D_000193-055-000.html","score":4,"contexts":[{"form":"Autors","weight":"1","pos":361,"context":"...gung wird der Vorwurf (der allenfalls die Ernsthaftigkeit des <mark>Autors<\/mark> problematisch macht, was aber noch lange keine Beleidi gung...","fid":"p__103"},{"form":"Autor","weight":"1","pos":1084,"context":"...der das Blatt des Angeklagten jemals verhindert hat, dem <mark>Autor<\/mark> zu huldigen und mit dem insbesondere der Autor des...","fid":"p__143"},{"form":"Autor","weight":"1","pos":1087,"context":"...dem Autor zu huldigen und mit dem insbesondere der <mark>Autor<\/mark> des Artikels vom 28. April 1934, Herr Dr....","fid":"p__143"},{"form":"Autor","weight":"1","pos":1153,"context":"...demonstrieren. Er findet ein Gravamen darin, dass derselbe <mark>Autor<\/mark>, der einen vehementen Kampf gegen den ehe maligen...","fid":"p__143"}]},{"docId":"D_000189-028-000","docUri":"D_000189-028-000.html","score":4,"contexts":[{"form":"Autor","weight":"1","pos":39,"context":"..., noch dazu die falsche Zitierung, keine den <mark>Autor<\/mark> betreffende Nachricht darstelle. Ich glaube, dass diese...","fid":"p__38"},{"form":"Autors","weight":"1","pos":82,"context":"...ganz anderer Wortlaut als der wirkliche als Gedicht des <mark>Autors<\/mark> zitiert wird. Es wäre wirklich interessant womit Herr Dr....","fid":"p__38"},{"form":"Autor","weight":"1","pos":92,"context":"...begründet, dass die Zitierung des Gedichtes keine den <mark>Autor<\/mark> betreffende Nach- richt darstelle, ich glaube, man...","fid":"p__38"},{"form":"Autor","weight":"1","pos":201,"context":"...sie auch nicht ausdrücklich ist. Es muss daher dem <mark>Autor<\/mark> das Recht zustehen, zu berichtigen, dass das...","fid":"p__32"}]},{"docId":"D_000193-008-000","docUri":"D_000193-008-000.html","score":4,"contexts":[{"form":"Autor","weight":"1","pos":75,"context":"...machen und herabzusetzen, wobei feststeht, dass der <mark>Autor<\/mark> des Artikels wusste, dass die von ihm angeführten...","fid":"p__23"},{"form":"Autor","weight":"1","pos":265,"context":"...zu machen, und ist unwahr. In der vom <mark>Autor<\/mark> des inkriminierten Artikels angeführten Fackel ist gegen die Arbeiter...","fid":"p__66"},{"form":"Autor","weight":"1","pos":392,"context":"...Fall der üblen Nachrede, bei dem sich der <mark>Autor<\/mark> des inkriminiertenArtikels der Unwahrheit der von ihm angeführten und...","fid":"p__36"},{"form":"Autor","weight":"1","pos":418,"context":"...der Antrag gestellt, gegen den bis her unbekannten <mark>Autor<\/mark> des in Nro. 185 der Zeitschrift „Sozialdemokrat“...","fid":"p__34"}]},{"docId":"D_000187-010-000","docUri":"D_000187-010-000.html","score":4,"contexts":[{"form":"Autors","weight":"1","pos":78,"context":"...mir, dass er im Auftrage und in Anwesenheit des <mark>Autors<\/mark> des beanständeten Artikels spreche und ersuche, von der...","fid":"p__39"},{"form":"Autor","weight":"1","pos":124,"context":"...diese Tatsache weder Herrn Dr. Bill, noch den <mark>Autor<\/mark> des betreffenden Artikels berechtigen, ein fremdes Gedicht ohne...","fid":"p__19"},{"form":"Autors","weight":"1","pos":131,"context":"...Artikels berechtigen, ein fremdes Gedicht ohne Einwilligung des <mark>Autors<\/mark> und noch dazu fehlerhaft abzudrucken, beantwortete dieser damit,...","fid":"p__19"},{"form":"Autor","weight":"1","pos":161,"context":"...Einleitung zu dem betreffenden Artikel als Eingriff in die <mark>Autor<\/mark> rechte des Herrn Kraus gewertet werden würde. Der „...","fid":"p__26"}]},{"docId":"D_000076-008-000","docUri":"D_000076-008-000.html","score":3,"contexts":[{"form":"Autor","weight":"1","pos":219,"context":"...nicht gegen mich als Übersetzer, sondern gegen den <mark>Autor<\/mark> selbst. Bei Shakespeare lautet die Zeile: „Before...","fid":"p__57"},{"form":"Autor","weight":"1","pos":283,"context":"..., so mag er sub jektiv Recht haben, der <mark>Autor<\/mark> aber hat anders empfunden und anderes ge wollt. Auch...","fid":"p__57"},{"form":"Autor","weight":"1","pos":321,"context":"..., die vom Original abstreicht. Beide tun dem <mark>Autor<\/mark> Unrecht, der auf seine Vor züge ein eben...","fid":"p__57"}]},{"docId":"D_000189-124-000","docUri":"D_000189-124-000.html","score":3,"contexts":[{"form":"Autor","weight":"1","pos":128,"context":"...Redakteur, der allein geklagt werden musste, weil der <mark>Autor<\/mark>, resp. die die Autoren der inkriminierten,...","fid":"p__40"},{"form":"Autor","weight":"1","pos":416,"context":"...EndeMai 1935 erschienenen „Fackel“ \/ deren allei niger <mark>Autor<\/mark> der Privatkläger ist \/, sei ein vor einiger Zeit...","fid":"p__32"},{"form":"Autor","weight":"1","pos":734,"context":"...Lager des Beschuldigten stehen, und dieser so anerkannte <mark>Autor<\/mark> hat nicht das geringste mit den Angelegenheiten der presspolizeilichen...","fid":"p__162"}]},{"docId":"D_000189-070-000","docUri":"D_000189-070-000.html","score":3,"contexts":[{"form":"Autor","weight":"1","pos":202,"context":"...im höchsten Masse beleidigend angesehen werden muss, – der <mark>Autor<\/mark> macht dem Privatkläger zum Vorwurfe, er habe sich...","fid":"p__26"},{"form":"Autor","weight":"1","pos":233,"context":"...ein Karl Kraus“ angewendet auf einen allgemein bekannten <mark>Autor<\/mark> verfolgt zweifellos die Ten denz, diesen in den...","fid":"p__23"},{"form":"Autor","weight":"1","pos":368,"context":"...die Einleitung des Strafverfahrens sowohl gegen den bisher unbekannten <mark>Autor<\/mark> des in der Nummer 29 des „Gegenangriffes“ vom...","fid":"p__36"}]},{"docId":"D_000195-035-000","docUri":"D_000195-035-000.html","score":3,"contexts":[{"form":"Autors","weight":"1","pos":49,"context":"...gegen Herrn K. kennen, wird die Verfolgung des <mark>Autors<\/mark> wesentlich erschweren. Es kann natürlich keinem Zweifel unterliegen...","fid":"p__57"},{"form":"Autor","weight":"1","pos":68,"context":"...dass der ein geweihte Leser wissen musste, wen der <mark>Autor<\/mark> des Artikels gemeint hat und dass darum eine öffentliche...","fid":"p__57"},{"form":"Autor","weight":"1","pos":109,"context":"...nur deshalb, weil ich mir vorstellen kann, dass der <mark>Autor<\/mark> sogar imstande wäre, zu leug nen, er habe...","fid":"p__57"}]},{"docId":"D_000158-001-000","docUri":"D_000158-001-000.html","score":3,"contexts":[{"form":"Autor","weight":"1","pos":66,"context":"...zu schaffen, dass nebst allen Versuchen, den <mark>Autor<\/mark> von der ihm vertraglich zugesicherten Wortregie fernzuhalten und nebst...","fid":"p__29"},{"form":"Autors","weight":"1","pos":188,"context":".... Sollten Sie gleichwohl entschlossen sein, ohne Zustimmung des <mark>Autors<\/mark> die Weglassung auch nur eines einzigen seiner Sätze vorzunehmen...","fid":"note__30"},{"form":"Autor","weight":"1","pos":205,"context":"6fährdet wird, so wür de der <mark>Autor<\/mark> seine durch Judikatur des Oberschiedsgerichts prinzipielle und...","fid":"note__11"}]},{"docId":"D_000196-075-000","docUri":"D_000196-075-000.html","score":3,"contexts":[{"form":"Autor","weight":"1","pos":551,"context":"...seines Schriftsatzes zum Ausdruck bringen wollte, dass Sonka auch <mark>Autor<\/mark> des Artikels „der Racheakt derPolizei gegen Braunthal“...","fid":"p__44"},{"form":"Autor","weight":"1","pos":560,"context":"...Dr. Ečer antwortet mir heute, die Anführung Sonkas als <mark>Autor<\/mark> dieses Artikels sei nur auf einen Irrtum seines Konzipienten...","fid":"p__44"},{"form":"Autor","weight":"1","pos":575,"context":"...Ečer zumindest nicht zugeben, dass Sonka auch der <mark>Autor<\/mark> dieses Artikels sei. ","fid":"p__44"}]},{"docId":"D_000121-002-000","docUri":"D_000121-002-000.html","score":3,"contexts":[{"form":"Autors","weight":"1","pos":127,"context":"...einen mich betreffenden Satz, ohne die Zustimmung des <mark>Autors<\/mark> einzuholen, eliminierte. Herr FranzLeschnitzer hat deshalb vor...","fid":"p__37"},{"form":"Autors","weight":"1","pos":407,"context":"...welche Lächerlichkeit, da von einer ‚Vergewaltigung‘ des <mark>Autors<\/mark> zu reden, und wie sinnlos dieser Anwurf von...","fid":"p__38"},{"form":"Autor","weight":"1","pos":433,"context":"...Veränderung und Korrektur nur dann erfolgt ist, wenn der <mark>Autor<\/mark> damit einverstanden und nicht, wenn es ihm gerade um...","fid":"p__38"}]},{"docId":"D_000123-004-000","docUri":"D_000123-004-000.html","score":3,"contexts":[{"form":"Autor","weight":"1","pos":57,"context":"...daraus, dass selbst wenn dies pressgesetzlich zulässig wäre, der <mark>Autor<\/mark>, den das Werturteil betrifft, sich durch dieses...","fid":"p__67"},{"form":"Autor","weight":"1","pos":162,"context":"...sind, die sich nicht un mittelbar anreihen. Der <mark>Autor<\/mark> weiss nicht, welche Verse Sie für obszön halten,...","fid":"p__67"},{"form":"Autors","weight":"1","pos":190,"context":"...auch dagegen verwehren, dass man Ihre Charakterisierung eines <mark>Autors<\/mark>, der einem teilweise syphilitisch verseuchten Literaturkreise angehöre,...","fid":"p__67"}]},{"docId":"D_000193-120-000","docUri":"D_000193-120-000.html","score":3,"contexts":[{"form":"Autors","weight":"1","pos":158,"context":"...des Privatklägers dar, der nach der Absicht des <mark>Autors<\/mark> vor dem Leser dadurch herabgesetzt und verächtlich gemacht werden...","fid":"p__64"},{"form":"Autor","weight":"1","pos":192,"context":" Diese wahrheitswidrige Behauptung wurde vom <mark>Autor<\/mark> des als Prozessbericht aufgemachten Artikels \/ der jedoch nichts...","fid":"p__48"},{"form":"Autor","weight":"1","pos":331,"context":"...veröffentlicht wurde und, dass auch ihm, ebenso wie dem <mark>Autor<\/mark> Dr. Egon Schwelb die Unwahrheit der über den Privatkläger...","fid":"p__32"}]},{"docId":"D_000173-004-000","docUri":"D_000173-004-000.html","score":3,"contexts":[{"form":"Autor","weight":"1","pos":88,"context":"...leider jedoch noch nicht die Bedingung, daß der <mark>Autor<\/mark> die Wortregie führe, enthalten. Er zweifelt durchaus...","fid":"p__92"},{"form":"Autor","weight":"1","pos":197,"context":"...mögen von einem anderen verfaßt werden, müßten aber dem <mark>Autor<\/mark> des Buches vorgelegt und im Fall der Gutheißung –...","fid":"p__92"},{"form":"Autor","weight":"1","pos":204,"context":"...so wie jede Improvisation – schliesslich als nicht vom <mark>Autor<\/mark> stammend auf dem Theaterzet tel angezeigt sein. Daß er...","fid":"p__92"}]},{"docId":"D_000193-132-000","docUri":"D_000193-132-000.html","score":3,"contexts":[{"form":"Autors","weight":"1","pos":91,"context":"...des Privatklägers dar, der nach der Absicht des <mark>Autors<\/mark> vor dem Leser dadurch herabgesetzt und verächtlich gemacht wer...","fid":"p__30"},{"form":"Autor","weight":"1","pos":113,"context":" Diese wahrheitswidrige Behauptung wurde vom <mark>Autor<\/mark> des als Prozessbericht aufgemachten Artikels (der jedoch nichts anderes...","fid":"p__34"},{"form":"Autor","weight":"1","pos":256,"context":"...alle Zeitungen verfertigt hat, ist doch wohl unzweifelhaft der <mark>Autor<\/mark> des Berichtes seines Parteiblattes. ","fid":"p__24"}]},{"docId":"D_000088-002-000","docUri":"D_000088-002-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":133,"context":"...Eine Feststellung, dass das Lied, als dessen <mark>Autor<\/mark> Julius Hopp überhaupt nicht in Betracht kam, nicht Nestroys...","fid":"p__66"},{"form":"Autor","weight":"1","pos":144,"context":"...ren Volkslied bearbeitet wurde und dass die Vermutung der <mark>Autor<\/mark> schaft Nestroys irrig ist, wurde nicht in der „...","fid":"p__66"}]},{"docId":"D_000173-020-000","docUri":"D_000173-020-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":83,"context":"...auch nicht imstande wären, das geistige Recht des <mark>Autors<\/mark> gegen die Übergriffe des Theaterwesens als solchen zu schützen...","fid":"p__33"},{"form":"Autors","weight":"1","pos":145,"context":"...des Kunstwerks zu verüben, die ohne Wissen des <mark>Autors<\/mark> verübt wurde und für die er von einem Publikum...","fid":"p__84"}]},{"docId":"D_000193-053-000","docUri":"D_000193-053-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":464,"context":"..., die auf einen Wechsel in der Gesinnung des <mark>Autors<\/mark> schliessen lassen. Diese Tatsache ist jedoch für die...","fid":"p__69"},{"form":"Autor","weight":"1","pos":496,"context":"...deren Feststellung vielleicht er wiesen werden kann, dass der <mark>Autor<\/mark> des inkriminierten Artikels einen Gesinnungswechsel des Privatklägers nur deswegen...","fid":"p__69"}]},{"docId":"D_000174-002-000","docUri":"D_000174-002-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":120,"context":" Der <mark>Autor<\/mark> des Artikels ist, wie aus dem Strafakt dieses Gerichtes...","fid":"p__58"},{"form":"Autor","weight":"1","pos":184,"context":"...offenbar nachträglich erfunden worden, um das Erlebnis für den <mark>Autor<\/mark> interessanter zu machen. Erheblich ist dagegen allerdings die Uebernahme...","fid":"p__58"}]},{"docId":"D_000003-001-000","docUri":"D_000003-001-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":51,"context":"...die Inszenierung durch Forest erhob, da ihm der <mark>Autor<\/mark> seinerzeit die Betrauung „mit einer allfälligen Bühneninszenierung von Teilen...","fid":"p__41"},{"form":"Autor","weight":"1","pos":128,"context":".... Wahr ist, dass diese nach Mitteilung an den <mark>Autor<\/mark> bereits erfolgt ist und dass aus dem gegenteiligen Grunde...","fid":"p__30"}]},{"docId":"D_000189-089-000","docUri":"D_000189-089-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":201,"context":"...Klosettfrau“ nichts beleidigendes zu erblicken, umsoweniger als der <mark>Autor<\/mark> des Artikels sogleich beifügt, er wolle gegen Klosett...","fid":"p__40"},{"form":"Autor","weight":"1","pos":216,"context":"...Keinesfalls wollte jedoch der Artikel, resp. dessen <mark>Autor<\/mark>, damit vom Privatkläger Tatsachen aussagen, welche ihn...","fid":"p__40"}]},{"docId":"D_000195-046-000","docUri":"D_000195-046-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":65,"context":"...dem Artikel des České Slovo ersehen, ist der <mark>Autor<\/mark> nicht viel gescheiter als Dr. Bill, aber offenbar...","fid":"p__25"},{"form":"Autor","weight":"1","pos":422,"context":" Ich bitte, mir mitzuteilen, ob der <mark>Autor<\/mark> des im „České Slovo“ erschienenen Berichtes, sowie...","fid":"p__19"}]},{"docId":"D_000192-017-000","docUri":"D_000192-017-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":443,"context":"...Eigentümer des klagenden Verlages, der auch dessen einziger <mark>Autor<\/mark> ist, nicht zumuten kann, Inserate zu ver fassen,...","fid":"p__35"},{"form":"Autors","weight":"1","pos":515,"context":"...stellern verschiedener Nationalität enthalten hat, die das Schaffen des <mark>Autors<\/mark> der vom beklagten Verlage in Kommis sion übernommenen Werke...","fid":"p__69"}]},{"docId":"D_000125-004-000","docUri":"D_000125-004-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":25,"context":"...– 1930, und verpflichtet sich, eine 10%ige <mark>Autor<\/mark>-Tantieme von der Brutto einnahme jeder Vorstellung an...","fid":"p__26"},{"form":"Autor","weight":"1","pos":40,"context":"...für die Bühnen fassung erfolgen nach Genehmigung durch den <mark>Autor<\/mark>. Im übrigen gelten die Bestimmungen der Verträge des...","fid":"p__26"}]},{"docId":"D_000193-046-000","docUri":"D_000193-046-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":282,"context":"...liesse noch trotz seinem vehementesten Angriff die Anerkennung des <mark>Autors<\/mark> durch den „Sozialdemokraten“ zu, aber der begeisterte...","fid":"p__135"},{"form":"Autor","weight":"1","pos":338,"context":"...des Herrn Franzl, der möglicherweise in einer Person <mark>Autor<\/mark> des Huldigungsartikels und der beleidigendenNotiz ist. Allerdings wäre zu...","fid":"p__45"}]},{"docId":"D_000187-002-000","docUri":"D_000187-002-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":54,"context":"...worden sind, auch dann nicht anderwärts ohne Einwilligung des <mark>Autors<\/mark> ab gedruckt werden, wenn der Abdruck nicht ausdrücklich unter...","fid":"p__40"},{"form":"Autors","weight":"1","pos":78,"context":"...ein Zitat, dessen Anführung bei gleichzeitiger Nennung des <mark>Autors<\/mark> nach unserem Gesetze zulässig ist, wenn es zur Klarstellung...","fid":"p__40"}]},{"docId":"D_000125-059-000","docUri":"D_000125-059-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":107,"context":"...festgelegt, wobei ich selbstverständlich die berechtigten Wünsche des <mark>Autors<\/mark> nach Möglichkeit zu erfüllen beabsichtigte. Da das Schreiben...","fid":"p__52"},{"form":"Autor","weight":"1","pos":136,"context":"...Aufführung, an der, wie mir mitgeteilt wird, der <mark>Autor<\/mark> persönlich sehr stark mitgearbeitet hat, in besonderem Masse geeignet...","fid":"p__18"}]},{"docId":"D_000193-060-000","docUri":"D_000193-060-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":270,"context":"...Emil Strauss, vorbringen sollte, dass er nicht der <mark>Autor<\/mark> des inkriminierten Artikels ist, und wenn ihm die Autor...","fid":"p__42"},{"form":"Autor","weight":"1","pos":273,"context":"...Autor des inkriminierten Artikels ist, und wenn ihm die <mark>Autor<\/mark> schaft nicht nachgewiesen werden könnte, so kann es doch...","fid":"p__42"}]},{"docId":"D_000193-158-000","docUri":"D_000193-158-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":103,"context":"...Zeitung, sondern auch gegen dessen Anwalt als angeblichen <mark>Autor<\/mark> des Gerichtssaalberichtes. Herr Josef Kraus ist als Bruder...","fid":"p__49"},{"form":"Autor","weight":"1","pos":120,"context":"...Informator der Zei tung SOZIALDEMOKRAT, sondern auch der <mark>Autor<\/mark> des inkriminiertenArtikels, was zweifellos aus der Tatsache hervorgeht...","fid":"p__47"}]},{"docId":"D_000121-001-000","docUri":"D_000121-001-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":246,"context":"...welche Lächerlichkeit, da von einer ‚Vergewaltigung‘ des <mark>Autors<\/mark> zu reden, und wie sinnlos dieser Anwurf von...","fid":"p__24"},{"form":"Autor","weight":"1","pos":271,"context":"...Veränderung und Korrektur nur dann erfolgt ist, wenn der <mark>Autor<\/mark> damit einver standen und nicht, wenn es ihm gerade...","fid":"p__24"}]},{"docId":"D_000128-002-000","docUri":"D_000128-002-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":66,"context":"...sozialdemokratischen Ideale verherrlicht, son dern den Kampf des <mark>Autors<\/mark> der „Unüberwindlichen“ bespricht und un mittelbar an...","fid":"p__22"},{"form":"Autors","weight":"1","pos":83,"context":"...es seinen Haupt inhalt aus dem persönlichen Erlebnis des <mark>Autors<\/mark> mit dem Wiener Polizeipräsidenten schöpft. ","fid":"p__11"}]},{"docId":"D_000192-014-000","docUri":"D_000192-014-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":762,"context":"...gar Gewinn abwirft, und der geringen Zugkraft eines <mark>Autors<\/mark>, dessen kulturelle Leistung Sie im übrigen aner kennen...","fid":"p__225"},{"form":"Autors","weight":"1","pos":1572,"context":"...gar Gewinn abwirft, und der geringen Zugkraft eines <mark>Autors<\/mark>, des sen kulturelle Leistung Sie im übrigen anerkennen...","fid":"p__159"}]},{"docId":"D_000066-011-000","docUri":"D_000066-011-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":238,"context":"...der offenbar nicht so edel gewachsen ist wie der <mark>Autor<\/mark> des Witzes …“","fid":"p__26"},{"form":"Autor","weight":"1","pos":305,"context":"...der, offenbar nicht so edel gewachsen ist, wie der <mark>Autor<\/mark> des Witzes“ begründet Verspottung des Privatanklägers nach § 491...","fid":"p__28"}]},{"docId":"D_000189-004-000","docUri":"D_000189-004-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":374,"context":"...lässt jedoch keinen Zweifel darüber aufkommen, dass der <mark>Autor<\/mark> diesen Zeitpunkt mit dem „Ausbruche des Hitlertums“,...","fid":"p__32"},{"form":"Autor","weight":"1","pos":450,"context":"...Unzweifelhaft erscheint mir jedoch die Tatsache, dass der <mark>Autor<\/mark> des Artikels die Unwahrheit der verbreiteten Tatsachen kannte und...","fid":"p__33"}]},{"docId":"D_000067-006-000","docUri":"D_000067-006-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":103,"context":"...der offenbar nicht so edel gewachsen ist, wie der <mark>Autor<\/mark> des Witzes.“ ","fid":"p__41"},{"form":"Autor","weight":"1","pos":647,"context":"...seine Täterschaft schliessen, weil doch offenbar nur der <mark>Autor<\/mark> ein Interesse daran haben konnte, mich in Kenntnis von...","fid":"p__104"}]},{"docId":"D_000125-005-000","docUri":"D_000125-005-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":27,"context":"...zum Abschluss dieses Vertrages legitimierten Vertreter des unten genannten <mark>Autors<\/mark> einerseits und den Städtischen Bühnen, Frankfurt a.M.,...","fid":"p__22"},{"form":"Autor","weight":"1","pos":269,"context":"...Buches für die Bühnenfassung erfolgen nach Genehmigung durch den <mark>Autor<\/mark>. ","fid":"p__21"}]},{"docId":"D_000189-069-000","docUri":"D_000189-069-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":209,"context":"..., den Erwerb des Klägers zu gefährden. Der <mark>Autor<\/mark> der betreffenden Notiz resp. die Beklagte als Herausgeberin...","fid":"p__42"},{"form":"Autor","weight":"1","pos":275,"context":"...irreführenden Inhalt dieser Notiz herab gesetzt werden kann. Ein <mark>Autor<\/mark>, dessen Werke nicht anders als zu herabgesetzten Preisen...","fid":"p__29"}]},{"docId":"D_000195-014-000","docUri":"D_000195-014-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":133,"context":"...tion bleibt jedoch die Stelle inkriminierbar, da der <mark>Autor<\/mark> zum Ausdrucke bringen will, dass er sich im Gegensatz...","fid":"p__31"},{"form":"Autor","weight":"1","pos":149,"context":" Da es der <mark>Autor<\/mark> als verwerflich bezeichnet, nicht gegen Hitler zu schreiben...","fid":"p__15"}]},{"docId":"D_000158-006-000","docUri":"D_000158-006-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":40,"context":"...von Strichen im Texte der Perichole ohne Befragung des <mark>Autors<\/mark>. Gegenüber hierzu geäusserten Zweifeln von Herrn Dr. Laserstein...","fid":"p__41"},{"form":"Autor","weight":"1","pos":148,"context":"...Uebertragung des Aufführungsrechtes der Perichole geschehen. Sowohl der <mark>Autor<\/mark> dem Verlag gegenüber, wie der Verlag der Intendanz gegenüber...","fid":"p__51"}]},{"docId":"D_000173-021-001","docUri":"D_000173-021-001.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":37,"context":"...Text vorgenommen wurden und dass die Regie mehrere vom <mark>Autor<\/mark> an Ort und Stelle beanstandete Stellen nicht geändert hat....","fid":"p__29"},{"form":"Autor","weight":"1","pos":46,"context":"...dass Herr Kraus auf die Einhaltung der ihm als <mark>Autor<\/mark> zustehenden Rechte auf schärfste Weise Wert legt und wir...","fid":"p__29"}]},{"docId":"D_000187-013-000","docUri":"D_000187-013-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":35,"context":"...der Bemerkung, dass das Gedicht ohne Genehmigung des <mark>Autors<\/mark> abgedruckt wor den ist, widerspricht der Vereinbarung, die...","fid":"p__31"},{"form":"Autors","weight":"1","pos":61,"context":"..., dass das abge druckte Gedicht ohne Genehmigung des <mark>Autors<\/mark> veröffentlicht wurde. Von „Wert darauf legen“ war natürlich...","fid":"p__31"}]},{"docId":"D_000125-099-000","docUri":"D_000125-099-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":195,"context":"...das Stück so auszuführen, wie es dem vom <mark>Autor<\/mark> eingerichteten Bühnenexemplare des Werkes entspricht, d.h., keinerlei Änderungen...","fid":"p__34"},{"form":"Autors","weight":"1","pos":310,"context":"...so, dass wir im Interesse des Werkes und des <mark>Autors<\/mark> Verballhornungen des Textes verhindert haben und den Versuch hintertrieben...","fid":"p__23"}]},{"docId":"D_000173-013-000","docUri":"D_000173-013-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":85,"context":"...Rechtlich liegt die Sache nun allerdings so, daß der <mark>Autor<\/mark> nach dem vorhandenen Vertrag mit dem Verlage keinen andern...","fid":"p__137"},{"form":"Autor","weight":"1","pos":282,"context":"...geradezu ein Hemmschuh der primärsten Theaterwirkung werden könnte. Der <mark>Autor<\/mark> des deutschen Textes, welcher zu solchem Unfug keinerlei...","fid":"p__137"}]},{"docId":"D_000158-005-000","docUri":"D_000158-005-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":37,"context":"...auch des Aufführungsvertrages über „Perichole“ – der <mark>Autor<\/mark> Änderungen und Striche sich gefallen lassen muss, soweit er...","fid":"p__31"},{"form":"Autors","weight":"1","pos":91,"context":"...Änderungsabsichten doch nur das Beste des Werkes und des <mark>Autors<\/mark> im Auge habe, auch erwähnt, daß der gewiss...","fid":"p__18"}]},{"docId":"D_000173-021-000","docUri":"D_000173-021-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":50,"context":"...Deutsche Theater in Prag dahingehend präzisiert worden, dass der <mark>Autor<\/mark> nach dem vorhandenen Vertrag keinen anderen geistigen Anspruch habe,...","fid":"p__44"},{"form":"Autor","weight":"1","pos":75,"context":"...Ausbeutung also lediglich den Normen eines abgeschlossenen Vertrages zwischen <mark>Autor<\/mark> und Verlag unterliegt, sondern eine Aufgabe, die...","fid":"p__44"}]},{"docId":"D_000195-037-000","docUri":"D_000195-037-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":873,"context":"..., da ‚Arnold‘ das Pseudonym eines anderen <mark>Autors<\/mark> ist, gegen den in jenem Heft polemisiert wurde; er...","fid":"p__368"},{"form":"Autor","weight":"1","pos":1317,"context":"...„Lucien Verneau“ die grössten Beleidigungen gegen den <mark>Autor<\/mark> begeht, der ihn selbst mit keiner jener zitierten...","fid":"p__140"}]},{"docId":"D_000083-003-000","docUri":"D_000083-003-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":107,"context":"...haben. Da wir nunmehr erfahren haben, dass der wirkliche <mark>Autor<\/mark> der kleinen Erzählung Herr Karl Kraus ist und es...","fid":"p__25"},{"form":"Autor","weight":"1","pos":113,"context":"...ist und es bei uns nicht üblich ist, einem <mark>Autor<\/mark> sein Honorar vorzuenthalten, so sind wir gern bereit...","fid":"p__25"}]},{"docId":"D_000193-080-000","docUri":"D_000193-080-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":570,"context":"...dies überhaupt relevant wäre, müsste bewiesen werden, dass der <mark>Autor<\/mark> des beleidigenden Artikels von der Ansicht des Privatklägers nichts...","fid":"p__77"},{"form":"Autor","weight":"1","pos":592,"context":"...Einer von ihnen, wahrscheinlich Herr Dr. Franzel, der <mark>Autor<\/mark> ist. Was nun die Aussage des Herrn Heinrich Fischer...","fid":"p__77"}]},{"docId":"D_000173-017-000","docUri":"D_000173-017-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":133,"context":"...Scha den nimmt, und überzeugt sein, daß der <mark>Autor<\/mark> des Textes und Schützer des Werkes jeder moralischen Berechtigung...","fid":"p__66"},{"form":"Autor","weight":"1","pos":189,"context":"...gestellt werden und wären wohl auch nur durch den <mark>Autor<\/mark> selbst nachzuweisen, wichtig und unerläß lich ist, daß...","fid":"p__31"}]},{"docId":"D_000189-005-000","docUri":"D_000189-005-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":32,"context":"...berichtigen zu lassen und gegen den verantwortlichen Redakteur und <mark>Autor<\/mark> des Artikels „Nachruf auf Karl Kraus“ wegen...","fid":"p__19"},{"form":"Autors","weight":"1","pos":125,"context":"...dem Zusatze, dass das Gedicht ohne Genehmigung des <mark>Autors<\/mark> abgedruckt worden ist, enthalten. Die betreffende Nummer werde...","fid":"p__18"}]},{"docId":"D_000144-051-000","docUri":"D_000144-051-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":282,"context":"...etwa, daß das Manuskript übergeben ist, sondern daß der <mark>Autor<\/mark> sich bereit erklärt hat, es zu übergeben. „Zur...","fid":"p__62"},{"form":"Autor","weight":"1","pos":503,"context":"...moralisch wie rechtlich die Verpflich tung, für seinen <mark>Autor<\/mark> und dessen Rechtsnachfolger einzustehen. Er ist der Überzeugung...","fid":"p__42"}]},{"docId":"D_000125-045-000","docUri":"D_000125-045-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":26,"context":"...ist leider aus dem Grunde unannehmbar, weil der <mark>Autor<\/mark> infolge der langen Verzögerung Ihrer Antwort inzwischen ge rade...","fid":"p__44"},{"form":"Autor","weight":"1","pos":98,"context":"...Ihre Kosten eine Abschrift angefertigt werden musste, da der <mark>Autor<\/mark> die Partitur eventuell zu Vorle sungszwecken benötigt. Auf...","fid":"p__44"}]},{"docId":"D_000072-012-001","docUri":"D_000072-012-001.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":338,"context":"...Arbeit von 30 Jahren zurückblickt, wohl aber den <mark>Autor<\/mark> von Untergang der Welt durch schwarze Magie mit dem...","fid":"p__39"},{"form":"Autors","weight":"1","pos":356,"context":"...meines Besuches in Ihrer Privatwohnung die ethische Bedeutung des <mark>Autors<\/mark> der Unüberwindlichen hervorzuheben die Liebenswürdigkeit hatten. Die Gegenleistung,...","fid":"p__39"}]},{"docId":"D_000189-012-000","docUri":"D_000189-012-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":75,"context":"...Auslassung des Beistriches eine solche Bedeutung habe, dass der <mark>Autor<\/mark> des Gedichtes eine Berichtigung zu verlangen berechtigt sei. ","fid":"p__23"},{"form":"Autor","weight":"1","pos":156,"context":"...sein, den Richter davon zu überzeugen, dass der <mark>Autor<\/mark> eines Gedichtes ein berechtig tes Interesse daran haben muss,...","fid":"p__20"}]},{"docId":"D_000189-017-000","docUri":"D_000189-017-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":88,"context":"...solchen Referenten das Verständnis dafür beizubringen, dass der <mark>Autor<\/mark> eines Gedichtes Interesse daran und ein Recht darauf hat,...","fid":"p__23"},{"form":"Autor","weight":"1","pos":94,"context":"...Gedicht richtig wiedergegeben werde und dass sich die ser <mark>Autor<\/mark> gegen die falsche Wiedergabe, mag diese auch nur...","fid":"p__23"}]},{"docId":"D_000173-028-000","docUri":"D_000173-028-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":49,"context":"...Direktion die allgemeine gesetzliche Bestimmung, die zwar den <mark>Autor<\/mark> schützt, aber Änderungen „nach Treu und Glauben“ als...","fid":"p__101"},{"form":"Autor","weight":"1","pos":173,"context":"...als von Herrn Dr. Heinsheimer interpretiert wird – das <mark>Autor<\/mark> recht des Herrn Karl Kraus so zu wahren sei,...","fid":"p__101"}]},{"docId":"D_000202-002-000","docUri":"D_000202-002-000.html","score":2,"contexts":[{"form":"Autor","weight":"1","pos":65,"context":"...dem Artikel des České Slovo ersehen, ist der <mark>Autor<\/mark> nicht viel gescheiter als Dr. Bill, aber offenbar...","fid":"p__25"},{"form":"Autor","weight":"1","pos":422,"context":" Ich bitte, mir mitzuteilen, ob der <mark>Autor<\/mark> des im „České Slovo“ erschienenen Berichtes, sowie...","fid":"p__19"}]},{"docId":"D_000189-009-000","docUri":"D_000189-009-000.html","score":2,"contexts":[{"form":"Autors","weight":"1","pos":36,"context":"...der Bemerkung, dass das Gedicht ohne Genehmigung des <mark>Autors<\/mark> abgedruckt wor den ist, widerspricht der Vereinbarung, die...","fid":"p__32"},{"form":"Autors","weight":"1","pos":62,"context":"..., dass das abge druckte Gedicht ohne Genehmigung des <mark>Autors<\/mark> veröffentlicht wurde. Von „Wert darauf legen“ war natürlich...","fid":"p__32"}]},{"docId":"D_000195-050-000","docUri":"D_000195-050-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":104,"context":"...und Benedikt zum Inhalte hat. Leider kann man den <mark>Autor<\/mark> nicht packen, da er nicht direkte Be leidigungen...","fid":"p__18"}]},{"docId":"D_000187-014-000","docUri":"D_000187-014-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":79,"context":"...es sei der Abdruck des Gedichtes ohne Genehmigung des <mark>Autors<\/mark> erfolgt, eine Forderung des Herrn Kraus war, der...","fid":"p__28"}]},{"docId":"D_000173-046-000","docUri":"D_000173-046-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":97,"context":"...wäre auch schon deswegen verfehlt, weil ja der <mark>Autor<\/mark> auch dann gegen Entstellungen seines Werkes geschützt ist, wenn...","fid":"p__16"}]},{"docId":"D_000125-016-000","docUri":"D_000125-016-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":100,"context":"...des Buches für die Bühnenfassung nach Genehmigung durch den <mark>Autor<\/mark> erfolgt. ","fid":"p__17"}]},{"docId":"D_000121-006-000","docUri":"D_000121-006-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":619,"context":"...und hinterrücks, sondern immer nur mit Einverständnis des <mark>Autors<\/mark> erfolgt sind. ","fid":"p__59"}]},{"docId":"D_000066-001-000","docUri":"D_000066-001-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":117,"context":"...der offenbar nicht so edel gewachsen ist, wie der <mark>Autor<\/mark> des Witzes“. ","fid":"p__51"}]},{"docId":"D_000187-019-000","docUri":"D_000187-019-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":94,"context":"...einer Erklärung, dass das Gedicht ohne Genehmigung des <mark>Autors<\/mark> veröffentlicht worden sei. Dr. Bill bedankte sich und erklärte...","fid":"p__63"}]},{"docId":"D_000196-050-000","docUri":"D_000196-050-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":22,"context":" Es ist wahr, dass ich der <mark>Autor<\/mark> des in der Strafan zeige zitierten Gedichtes bin, ich...","fid":"p__11"}]},{"docId":"D_000008-001-000","docUri":"D_000008-001-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":102,"context":"...öffentlich und gegen Entree zugänglich wie alle andern. Dem <mark>Autor<\/mark> l ie ä g t e es selbst verständlich...","fid":"p__57"}]},{"docId":"D_000193-140-000","docUri":"D_000193-140-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":127,"context":"...unmöglich sein wird, ihn dazu zu bringen, den <mark>Autor<\/mark> der betreffenden Pressberichtigung zu verurteilen. Die formelle Wahrhaftig...","fid":"p__45"}]},{"docId":"D_000189-029-000","docUri":"D_000189-029-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":267,"context":".... Bisher ist es mir nicht gelungen, den <mark>Autor<\/mark> des erstenArtikels zu eruieren, trotzdem ich einige mir...","fid":"p__23"}]},{"docId":"D_000125-036-000","docUri":"D_000125-036-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":21,"context":"...stattfinden wird, ersuche ich Sie dringend im Namen des <mark>Autors<\/mark> um die Freundlich keit, mir sofort mitzuteilen,...","fid":"p__31"}]},{"docId":"D_000067-011-000","docUri":"D_000067-011-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":381,"context":"...(wohlge merkt die strafbare Handlung und nicht der <mark>Autor<\/mark>) bekanntgeworden ist, die Klage führt. ","fid":"p__40"}]},{"docId":"D_000125-168-000","docUri":"D_000125-168-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":82,"context":"...und insbesondere unter den „veränderten Zeitumständen“, als <mark>Autor<\/mark> zu reüssieren, son- dern lediglich, um...","fid":"p__44"}]},{"docId":"D_000125-017-000","docUri":"D_000125-017-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":21,"context":"..., dass nach den Vorschriften des Bühnenvereins entweder der <mark>Autor<\/mark> eines Werkes der Vereinigung der Bühnenschriftsteller, oder der...","fid":"p__19"}]},{"docId":"D_000173-016-000","docUri":"D_000173-016-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":39,"context":"...den Text völlig unverletzt und nur mit den vom <mark>Autor<\/mark> angegebenen Strichen zu sprechen. Wir waren umso mehr...","fid":"p__28"}]},{"docId":"D_000130-031-000","docUri":"D_000130-031-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":807,"context":"...Albrecht, Pirna\/Sa. Reichstrasse 4 – als den <mark>Autor<\/mark> des inkriminierten Vorwurfs bereits aufge fordert, die Angelegenheit...","fid":"p__74"}]},{"docId":"D_000115-004-000","docUri":"D_000115-004-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":143,"context":"...anderen Fällen als ein schon geflügeltes Wort, dessen <mark>Autor<\/mark> man nicht mehr anfüh ren müsse, gebrauchen zu...","fid":"p__26"}]},{"docId":"D_000144-002-000","docUri":"D_000144-002-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":90,"context":"...nur um eine Auswahl aus den Werken eines anderen <mark>Autors<\/mark> handelt. ","fid":"p__11"}]},{"docId":"D_000189-021-000","docUri":"D_000189-021-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":143,"context":"...zu tragen. Aus dem bisherigen Ver halten des <mark>Autors<\/mark> und der verantwortlichen Redakteurin des„Gegenangriff“ musste ich schliessen...","fid":"p__39"}]},{"docId":"D_000066-003-000","docUri":"D_000066-003-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":132,"context":"...der offenbar nicht so edel gewachsen ist wie der <mark>Autor<\/mark> des Witzes, losgelassen wird, so wird sich Kasmaders...","fid":"p__50"}]},{"docId":"D_000083-009-000","docUri":"D_000083-009-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":41,"context":"...nicht nur im Interesse des durch das Plagiat geschädigten <mark>Autors<\/mark>, sondern auch im öffent lichen Interesse, nämlich...","fid":"p__21"}]},{"docId":"D_000136-005-000","docUri":"D_000136-005-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":29,"context":"...Kürzungen des Buches für die Bühnenfassung die Genehmigung des <mark>Autors<\/mark> erforderlich sein soll. ","fid":"p__13"}]},{"docId":"D_000001-002-000","docUri":"D_000001-002-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":78,"context":"...der „Letzten Nacht“ angeführt ist: dass dem <mark>Autor<\/mark> „die Bühnengestalt des Werkes auf der Bühne zusagt“....","fid":"p__27"}]},{"docId":"D_000136-052-000","docUri":"D_000136-052-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":37,"context":"...nachzutragen. Ferner gebe ich Ihnen bekannt, daß der <mark>Autor<\/mark>, dem ein Platz zu dieser Aufführung gebührt hätte,...","fid":"p__27"}]},{"docId":"D_000136-053-000","docUri":"D_000136-053-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":42,"context":"...Betrag zuzüglich des Be trages von Mk.2.–, die dem <mark>Autor<\/mark> der „Unüberwindlichen“ irr tümlich für den von...","fid":"p__23"}]},{"docId":"D_000187-015-000","docUri":"D_000187-015-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":37,"context":"...Nachsatze bemerkt werde, dass das Gedicht ohne Genehmigung des <mark>Autors<\/mark> abgedruckt worden ist. Dass Herr Kraus Wert darauf legt...","fid":"p__15"}]},{"docId":"D_000192-013-000","docUri":"D_000192-013-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":77,"context":"...die sich in schonendster Weise mit der Person des <mark>Autors<\/mark> des inkriminierten Artikels befassen. ","fid":"p__31"}]},{"docId":"D_000188-003-000","docUri":"D_000188-003-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":67,"context":"...Notiz angebracht. Immerhin genügen die angeführten Werke des <mark>Autors<\/mark>, um eingeweihten Lesern die Erinnerung beizubringen, dass...","fid":"p__43"}]},{"docId":"D_000195-039-000","docUri":"D_000195-039-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":77,"context":"...die sich in schonendster Weise mit der Person des <mark>Autors<\/mark> des inkriminierten Artikels befassen. ","fid":"p__31"}]},{"docId":"D_000034-011-000","docUri":"D_000034-011-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":246,"context":"...kreiert und der P.A. wusste, dass ich der <mark>Autor<\/mark> sei, weil er in seiner „Fackel“ bei...","fid":"p__51"}]},{"docId":"D_000193-170-000","docUri":"D_000193-170-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":1126,"context":"..., dass die beanstän deten Artikel nicht von demselben <mark>Autor<\/mark> herrühren müssen. Man kann sich Fälle vorstellen, in...","fid":"p__49"}]},{"docId":"D_000202-003-000","docUri":"D_000202-003-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":104,"context":"...und Benedikt zum Inhalte hat. Leider kann man den <mark>Autor<\/mark> nicht packen, da er nicht direkte Be leidigungen...","fid":"p__18"}]},{"docId":"D_000083-004-000","docUri":"D_000083-004-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":115,"context":"...des fremden Wertgegenstandes besteht – vielleicht hätte sogar der <mark>Autor<\/mark> einem literarischen Bettler ihn als Almosen geschenkt, wenn...","fid":"p__48"}]},{"docId":"D_000173-015-000","docUri":"D_000173-015-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":18,"context":"...l’Archiduc“ nicht nur, wenigstens zum Teil, den vom <mark>Autor<\/mark> des deutschen Textes an Ort und Stelle beanstandeten Un...","fid":"p__21"}]},{"docId":"D_000187-018-000","docUri":"D_000187-018-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":100,"context":"...beanständeten Artikel veröffentlichte Gedicht von Ihnen ohne Genehmigung des <mark>Autors<\/mark> abgedruckt worden ist. ","fid":"p__15"}]},{"docId":"D_000189-008-000","docUri":"D_000189-008-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":15,"context":"...mir in der Beilage den Entwurf der gegen den <mark>Autor<\/mark> und den verantwortlichen Redakteur des „Gegenangriff“ zu überreichenden...","fid":"p__24"}]},{"docId":"D_000193-102-000","docUri":"D_000193-102-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":73,"context":"...ris kieren sollte, den Verteidiger Dr. Schwelb, als <mark>Autor<\/mark>, gemeinsam mit Dr. Strauss, als verantwortlichen Redakteur...","fid":"p__36"}]},{"docId":"D_000193-038-000","docUri":"D_000193-038-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":66,"context":"...man denn doch nicht sagen könne, dass der <mark>Autor<\/mark> in der Zeit zwischen Ende Juli und 10. August...","fid":"p__60"}]},{"docId":"D_000125-077-000","docUri":"D_000125-077-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":98,"context":"...Aufführung zu engagieren und damit das Stück für den <mark>Autor<\/mark> in einer Stadt um zubringen. Es wäre für...","fid":"p__39"}]},{"docId":"D_000189-100-000","docUri":"D_000189-100-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":89,"context":"...dass ein Buch unter dem Preise verkauft wird, den <mark>Autor<\/mark> sowohl moralisch, als auch wirtschaftlich gefährden, weil...","fid":"p__50"}]},{"docId":"D_000198-001-000","docUri":"D_000198-001-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":227,"context":"...unter- lassen, widrigenfalls gegen Direktion, Spielleitung und <mark>Autor<\/mark> die Klage eingebracht würde. Eine Ehrenerklärung für die bis...","fid":"note__40"}]},{"docId":"D_000196-096-000","docUri":"D_000196-096-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":42,"context":"...terschrift auf mich und keineswegs auf Herrn Kraus als <mark>Autor<\/mark> des Schriftsatzes hindeutet. ","fid":"p__16"}]},{"docId":"D_000125-019-000","docUri":"D_000125-019-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":16,"context":"..., dass nach den Vorschriften des Bühnenvereins entweder der <mark>Autor<\/mark> eines Werkes der Vereinigung der Bühnenschriftsteller, oder der...","fid":"p__13"}]},{"docId":"D_000145-010-000","docUri":"D_000145-010-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":11,"context":"...sich gerade mit einem von uns so ungemein geschätzten <mark>Autor<\/mark> wie mit Herrn Karl Kraus Rechtsstreitigkeiten ergeben haben; Herr...","fid":"p__23"}]},{"docId":"D_000175-002-000","docUri":"D_000175-002-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":141,"context":" Die Vermutung, dass der <mark>Autor<\/mark> dieses Satzes zugleich der Urheber einer mit solcher Würdigung...","fid":"p__25"}]},{"docId":"D_000158-012-000","docUri":"D_000158-012-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":23,"context":" Was der <mark>Autor<\/mark> mit dem Verlage abgemacht hat, weiss ich nicht, da...","fid":"p__27"}]},{"docId":"D_000188-001-000","docUri":"D_000188-001-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":68,"context":"...Notiz angebracht. Immerhin genügen die angeführten Werke des <mark>Autors<\/mark>, um eingeweihten Lesern die Erinnerung beizubringen, dass...","fid":"p__40"}]},{"docId":"D_000134-044-000","docUri":"D_000134-044-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":31,"context":"...einen sozial istischen Schriftsteller gehalten zu werden, der einen <mark>Autor<\/mark> von der Sittlichkeit Kraus’ mit einer Strafe belegen...","fid":"p__13"}]},{"docId":"D_000125-091-000","docUri":"D_000125-091-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":289,"context":"...Verbände seien, und dass es auf die Eigenschaft des <mark>Autors<\/mark> prozessual nicht ankommen könne, weil er in diesem...","fid":"p__105"}]},{"docId":"D_000189-099-000","docUri":"D_000189-099-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":833,"context":"...Nachricht gemäss § 1330 A.B.G.B. und nicht bloss der <mark>Autor<\/mark>. Wenn der Herausgeber und verant wortliche Redakteur nach...","fid":"p__55"}]},{"docId":"D_000125-110-000","docUri":"D_000125-110-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":1124,"context":"...der Bühnenverleger angehörenden Verlags kostenpflichtig abgewiesen, weil der <mark>Autor<\/mark> des Werkes, das den Gegenstand der Klage bildete...","fid":"p__141"}]},{"docId":"D_000136-028-000","docUri":"D_000136-028-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":93,"context":"...amortisieren und das Werk gewinnbringend für sich und den <mark>Autor<\/mark> auszu nutzen. Andererseits ist der Beklagte aber auch...","fid":"p__43"}]},{"docId":"D_000136-054-000","docUri":"D_000136-054-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":23,"context":"...von Mark 2.–, der dadurch entstanden ist, dass dem <mark>Autor<\/mark> für eine Karte im zwei ten Rang, für...","fid":"p__28"}]},{"docId":"D_000176-037-000","docUri":"D_000176-037-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":69,"context":".... Dagegen erscheint es mir unzweifelhaft, dass der <mark>Autor<\/mark> auch dann nach dem Urheberrecht gegen Verstümmelungen von Seiten...","fid":"p__32"}]},{"docId":"D_000122-001-000","docUri":"D_000122-001-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":183,"context":"...Hesses Gedicht „Junge Tänzerin“, von dem der <mark>Autor<\/mark> selbst gesagt hat, es sei für eine illustrierte Zeit...","fid":"p__42"}]},{"docId":"D_000125-020-000","docUri":"D_000125-020-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":34,"context":"...des Buches für die Bühnenfassung nach Genehmigung durch den <mark>Autor<\/mark> erfolgen, die auch schon in dem ersten Ihnen...","fid":"p__22"}]},{"docId":"D_000193-098-000","docUri":"D_000193-098-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":387,"context":"...Redakteurs ausgelegt werden, wenn diese Be stimmung für den <mark>Autor<\/mark> gilt. ","fid":"p__37"}]},{"docId":"D_000187-021-000","docUri":"D_000187-021-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":50,"context":"...die Erklärung, dass sein Gedicht ohne Genehmigung des <mark>Autors<\/mark> abgedruckt worden ist. Ich weiss ferner, dass ich,...","fid":"p__32"}]},{"docId":"D_000144-048-000","docUri":"D_000144-048-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":118,"context":"...Bücher Altenbergs in der Form, die ihnen der <mark>Autor<\/mark> gegeben hat, kaufen will, wird niemals zu dem Auswahlband...","fid":"p__25"}]},{"docId":"D_000125-013-000","docUri":"D_000125-013-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":80,"context":"...des Buches für die Bühnenfassung nach Genehmigung durch den <mark>Autor<\/mark> erfolgt. ","fid":"p__11"}]},{"docId":"D_000066-002-000","docUri":"D_000066-002-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":95,"context":"...der offenbar nicht so edel gewachsen ist, wie der <mark>Autor<\/mark> des Witzes.“ ","fid":"p__49"}]},{"docId":"D_000202-001-000","docUri":"D_000202-001-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":41,"context":"...der Wiener Herausgeber, ver antwortliche Redakteur und einzige <mark>Autor<\/mark> der unperiodisch-periodi schen Zeitschrift „Die Fackel...","fid":"p__42"}]},{"docId":"D_000193-022-000","docUri":"D_000193-022-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":124,"context":"...demokratischen Partei. Im Uebrigen kann es ja einem <mark>Autor<\/mark> nicht verwehrt werden, auch die politischen Ideen des Marxismus...","fid":"p__21"}]},{"docId":"D_000083-008-000","docUri":"D_000083-008-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":52,"context":"...nicht nur im Interesse des durch das Pl. geschädigten <mark>Autors<\/mark>, sondern auch im öffentlichen Interesse, nämlich zum...","fid":"note__25"}]},{"docId":"D_000014-013-000","docUri":"D_000014-013-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":113,"context":"...bei jedem Bilde unter suchen müßte, ob der <mark>Autor<\/mark> oder der Verfügungsberechtigte die Zustimmung zur Publikation gegeben habe....","fid":"p__37"}]},{"docId":"D_000189-073-000","docUri":"D_000189-073-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":68,"context":"...die Rubrik „Glossen und Kurzberichte“ eine Notiz deren <mark>Autor<\/mark> Herr Dr. Bill zu sein scheint. ","fid":"p__15"}]},{"docId":"D_000125-065-000","docUri":"D_000125-065-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":105,"context":"...Nachkriegsdramas „Die Un überwindlichen“ spielt und der <mark>Autor<\/mark> selbst die Wortregie geführt hat. ","fid":"p__17"}]},{"docId":"D_000165-010-000","docUri":"D_000165-010-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":39,"context":"...Im übrigen wenden wir uns unter einem an den <mark>Autor<\/mark>, weil uns vertragliche Pflichten an ihn binden und...","fid":"p__7"}]},{"docId":"D_000130-015-000","docUri":"D_000130-015-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":150,"context":"..., Pirna\/Sa, Reichstr. 4 – als den <mark>Autor<\/mark> des inkriminierten Vorwurfs bereits aufgefordert, die Angelegenheit durch...","fid":"p__31"}]},{"docId":"D_000193-051-000","docUri":"D_000193-051-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":151,"context":"...wäre, würde sie den Angeklagten, resp. den <mark>Autor<\/mark> des inkriminierten Artikels nicht zu Angriffen auf die Ehre...","fid":"p__50"}]},{"docId":"D_000193-048-000","docUri":"D_000193-048-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":76,"context":"...huldigenden Artikel publiziert haben, woraus hervorgeht, dass der <mark>Autor<\/mark> des inkriminierten Artikels durch den im Juli erschienenen Aufsatz...","fid":"p__36"}]},{"docId":"D_000194-008-000","docUri":"D_000194-008-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":281,"context":" Es muss bemerkt werden, dass der <mark>Autor<\/mark> die ses Beweisantrages nicht der Verteidiger des Angeklagten,...","fid":"p__30"}]},{"docId":"D_000189-059-000","docUri":"D_000189-059-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":107,"context":"...Erwerb des Herrn Kraus gefährdet und deren Unwahrheit der <mark>Autor<\/mark> des Artikels kannte oder kennen musste. ","fid":"p__18"}]},{"docId":"D_000125-097-000","docUri":"D_000125-097-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":51,"context":"...Zuständigkeit des Schiedsgerichts von der Frage der Zugehörigkeit des <mark>Autors<\/mark> zu einem der Verbände nicht in Abhängigkeit gebracht werden...","fid":"p__31"}]},{"docId":"D_000122-002-000","docUri":"D_000122-002-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":182,"context":"...Hesses Gedicht „Junge Tänzerin“, von dem der <mark>Autor<\/mark> selbst gesagt hat, es sei für eine illustrierte Zeitschrift...","fid":"p__51"}]},{"docId":"D_000142-003-000","docUri":"D_000142-003-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":67,"context":"...ein Honorar von 800 bis 1.000.– Mark dem <mark>Autor<\/mark> des Registers zahlen sollten, der Gutenbergdruck sollte kein...","fid":"p__48"}]},{"docId":"D_000187-012-000","docUri":"D_000187-012-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":63,"context":"...Gedichtes anlangt, so war jener von dem ! <mark>Autor<\/mark>, der ein glühender Verehrer von Karl Kraus ist,...","fid":"p__19"}]},{"docId":"D_000070-008-000","docUri":"D_000070-008-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":101,"context":"...ausspricht und die Hauptklage ver langt, nach Oesterreichischen <mark>Autor<\/mark>- und Zivilrecht über haupt zulässig? ","fid":"p__21"}]},{"docId":"D_000136-004-000","docUri":"D_000136-004-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":17,"context":"...Kürzungen des Buches für die Bühnenfassung die Genehmigung des <mark>Autors<\/mark> orforderlich ist. ","fid":"p__9"}]},{"docId":"D_000189-111-000","docUri":"D_000189-111-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":77,"context":"...die sich in schonendster Weise mit der Person des <mark>Autors<\/mark> des inkriminierten Artikels befassen. ","fid":"p__31"}]},{"docId":"D_000193-103-000","docUri":"D_000193-103-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":55,"context":" „Dem <mark>Autor<\/mark> jenes Kriegsdramas geht dessen Verewigung nicht mit einem Denken...","fid":"p__26"}]},{"docId":"D_000126-005-000","docUri":"D_000126-005-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":273,"context":"...im Sinne des § 23 Pressgesetz zu, da der <mark>Autor<\/mark> eines Theaterstückes ein Interesse an der Aufnahme seines Werkes...","fid":"p__24"}]},{"docId":"D_000010-004-000","docUri":"D_000010-004-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":32,"context":"...nicht in der Lage länger zuzuwarten, da der <mark>Autor<\/mark> die Tantiemensumme für die Hinterbliebenen der Opfer des Bergwerkunglücks...","fid":"p__20"}]},{"docId":"D_000143-001-000","docUri":"D_000143-001-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":66,"context":"...der Volksbühne keinen Platz haben können. Dagegen wird des <mark>Autors<\/mark> der „Unüberwindlichen“ in einem anderen Zusammenhang gedacht...","fid":"p__77"}]},{"docId":"D_000067-014-000","docUri":"D_000067-014-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":389,"context":"...zugeschickt habe, weil er vermutete, dass gerade der <mark>Autor<\/mark> ein Interesse habe, ihm diese Notiz zur Kenntnis zu...","fid":"p__54"}]},{"docId":"D_000193-004-000","docUri":"D_000193-004-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":68,"context":"...die Rubrik „Glossen und Kurzberichte“ eine Notiz deren <mark>Autor<\/mark> Herr Dr. Bill zu sein scheint. ","fid":"p__15"}]},{"docId":"D_000193-078-000","docUri":"D_000193-078-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":257,"context":"1<mark>Autor<\/mark> ","fid":"note__5"}]},{"docId":"D_000015-011-000","docUri":"D_000015-011-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":800,"context":"...Karl Kraus in der Stunde erschienen sind, mich zum <mark>Autor<\/mark> haben. Uebrigens bemerke ich, daß ich für meine Person...","fid":"p__135"}]},{"docId":"D_000125-111-000","docUri":"D_000125-111-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":30,"context":"...der Bühnenverleger angehörenden Verlags kostenpflichtig abgewiesen, weil der <mark>Autor<\/mark> des Werkes, das den Gegenstand der Klage bildete...","fid":"p__28"}]},{"docId":"D_000125-123-000","docUri":"D_000125-123-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":57,"context":"...Schauspielhaus seinerzeit Verpflichtungen eingegangen ist, und wie viel der <mark>Autor<\/mark> oder der Bühnenvertrieb des Stückes auf die Einhal tung...","fid":"p__56"}]},{"docId":"D_000193-125-000","docUri":"D_000193-125-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":136,"context":"...daß ein revolutionärer, wenngleich etwas analpha- betischer <mark>Autor<\/mark> den Mut haben wird, die Behauptung zu vertreten,...","fid":"p__39"}]},{"docId":"D_000173-050-000","docUri":"D_000173-050-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":171,"context":"...sicht entsprach. Herr Karl Kraus, der den <mark>Autor<\/mark> dieser Rechtfertigung als einen honorigen Mann kennt, möchte...","fid":"p__86"}]},{"docId":"D_000164-007-000","docUri":"D_000164-007-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":37,"context":"..., dass er mit Leichtigkeit sagen kann, von einem <mark>Autor<\/mark> wie Emil Ludwig ein Buch ungelesen zum Druck ge...","fid":"p__12"}]},{"docId":"D_000188-007-000","docUri":"D_000188-007-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":74,"context":"...sich etwa von Sokrates bis Salten erstreckt, welcher <mark>Autor<\/mark> noch angeregt werden könnte, dem Gesichtspunkt, unter dem...","fid":"p__122"}]},{"docId":"D_000112-078-000","docUri":"D_000112-078-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":144,"context":"...nicht glauben, dass er das Buch seines erfolgreichsten <mark>Autors<\/mark> überhaupt nicht – auch nach der Druck legung nicht...","fid":"p__30"}]},{"docId":"D_000115-005-000","docUri":"D_000115-005-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":145,"context":"...anderen Fällen als ein schon geflügeltes Wort, dessen <mark>Autor<\/mark> man nicht mehr anführen müsse, gebrauchen zu dürfen....","fid":"p__25"}]},{"docId":"D_000173-047-000","docUri":"D_000173-047-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":120,"context":"...„auch schon deswe gen verfehlt wäre, weil ja der <mark>Autor<\/mark> auch dann gegen Entstellungen seines Werkes geschützt ist, wenn...","fid":"p__64"}]},{"docId":"D_000068-026-000","docUri":"D_000068-026-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":346,"context":"...der Angeklagte berichtigt hät te, er sei nicht der <mark>Autor<\/mark>. Ferner muss sich füglich jemand, der unter einem...","fid":"p__96"}]},{"docId":"D_000189-085-000","docUri":"D_000189-085-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":412,"context":"...werden, schliessen muss, dass es sich um Bücher eines <mark>Autors<\/mark> handelt, dessen Werke im normalen Ver kaufe unanbringlich...","fid":"p__38"}]},{"docId":"D_000189-014-000","docUri":"D_000189-014-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":115,"context":"...dieser Umstand überhaupt nicht zu überprüfen ist, weil der <mark>Autor<\/mark> ein Recht darauf hat, dass seine Texte unverändert wiedergegeben...","fid":"p__25"}]},{"docId":"D_000067-007-000","docUri":"D_000067-007-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":132,"context":"...der offenbar nicht so edel gewachsen ist wie der <mark>Autor<\/mark> des Witzes, losgelassen wird, so wird sich Kasmaders...","fid":"p__50"}]},{"docId":"D_000136-013-000","docUri":"D_000136-013-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":162,"context":"...des Stückes vorzunehmen, oder das Stück mit vom <mark>Autor<\/mark> nicht genehmigten Änderungen zu spielen, vielmehr zeigt ja...","fid":"p__49"}]},{"docId":"D_000173-009-000","docUri":"D_000173-009-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":242,"context":"...im Programmheft könnte erst erteilt werden, wenn sich der <mark>Autor<\/mark> davon überzeugt hatte, daß die Aufführung dem in den...","fid":"p__73"}]},{"docId":"D_000120-001-000","docUri":"D_000120-001-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":60,"context":"...anderen Werkes, an dem er als Mitarbeiter oder <mark>Autor<\/mark> beteiligt sei, bloss die widerwärtige Missdeutung zuliesse, als...","fid":"note__43"}]},{"docId":"D_000193-097-000","docUri":"D_000193-097-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":122,"context":"...K. nicht von ihm erfahren haben kann, dass der <mark>Autor<\/mark> des inkriminierten Artikels Herr Dr. Brügel ist, ihm sei...","fid":"p__31"}]},{"docId":"D_000195-010-000","docUri":"D_000195-010-000.html","score":1,"contexts":[{"form":"Autors","weight":"1","pos":13,"context":"...teile höfl. mit, dass ich den Namen des <mark>Autors<\/mark> des Artikels „Die Fackel schwelt“ bisher nicht...","fid":"p__11"}]},{"docId":"D_000189-125-000","docUri":"D_000189-125-000.html","score":1,"contexts":[{"form":"Autor","weight":"1","pos":87,"context":"...und ausser dem müsste behauptet werden können, dass der <mark>Autor<\/mark> des inkrim. Artikels in der Lage ist, das...","fid":"p__25"}]}]}