{"stem":"bildlich","instances":[{"docId":"D_000012-012-000","docUri":"D_000012-012-000.html","score":10,"contexts":[{"form":"bildlicher","weight":"1","pos":272,"context":"...chung in derselben Schrift verlangt, somit die Berichtigung <mark>bildlicher<\/mark> Darstellungen ausser den Rahmen des Gesetzes fällt. Eine...","fid":"p__65"},{"form":"bildliche","weight":"1","pos":282,"context":"...extensive Interpretation des Pressgesetzes ist vollkommen unzulässig. Auch <mark>bildliche<\/mark> Darstellungen sind selbstverständ lich durch das Strafgesetz in mehrfacher...","fid":"p__65"},{"form":"bildliche","weight":"1","pos":295,"context":"...Strafgesetz, aus denen hervor geht, dass auch durch <mark>bildliche<\/mark> Darstellung eine Ehrenbeleidi gung begangen werden kann. Ebenso kann...","fid":"p__65"},{"form":"bildliche","weight":"1","pos":303,"context":"...kann. Ebenso kann jemand gemäss § 491Strafgesetz durch <mark>bildliche<\/mark> Darstellungen verächtlicher Eigen schaften und Gesinnungen geziehen werden. ","fid":"p__65"},{"form":"bildlicher","weight":"1","pos":313,"context":"...demnach das Pressgesetz, wenn der Gesetzgeber die Berichtigung <mark>bildlicher<\/mark> Darstellungen gewollt hätte, dies ausdrücklich durch eine entsprechende Bestimmung...","fid":"p__33"},{"form":"bildliche","weight":"1","pos":432,"context":"...dass der verantwortliche Schriftleiter auch verpflich- tet ist, <mark>bildliche<\/mark> Darstellungen zu berichtigen. Es kann hie bei unerörtert...","fid":"p__49"},{"form":"bildlicher","weight":"1","pos":442,"context":"...dass der Gesetzgeber in offenbarer Ab sicht eine Berichtigung <mark>bildlicher<\/mark> Darstellungen nicht vorge sehen hat, denn es unterscheidet sich...","fid":"p__49"},{"form":"bildlicher","weight":"1","pos":450,"context":"...hat, denn es unterscheidet sich offenbar eine Berichti gung <mark>bildlicher<\/mark> Darstellungen von der Berichtigung mitge teilter Tatsachen dadurch, dass...","fid":"p__49"},{"form":"bildlicher","weight":"1","pos":530,"context":"...Gesetzgeber mit Absicht die Sanktionierung der Pflicht zur Berichtigung <mark>bildlicher<\/mark> Darstellungen unterlassen, wobei der Gesetzgeber dieser Notwendigkeit des...","fid":"p__48"},{"form":"bildliche","weight":"1","pos":544,"context":"...Darstellungen durch das Pressgesetz überhoben erscheint weil der durch <mark>bildliche<\/mark> Darstellung Betroffene hinlänglich durch die Bestimmungen der §§ 488...","fid":"p__48"}]},{"docId":"D_000012-017-000","docUri":"D_000012-017-000.html","score":3,"contexts":[{"form":"bildliche","weight":"1","pos":368,"context":"...können nicht nur mit Worten, sondern auch durch <mark>bildliche<\/mark> Darstellungen mitgeteilt werden. Dies ist in den §§ 488...","fid":"p__125"},{"form":"bildlich","weight":"1","pos":391,"context":"...23 Pr.G.) auch die Berichtigung der ihn betreffenden <mark>bildlich<\/mark> mitgeteilten Tatsache verlangen, und er kann der bildlichen...","fid":"p__125"},{"form":"bildliche","weight":"1","pos":567,"context":"...einzusehen, warum nicht auch in der Berichtigung eine <mark>bildliche<\/mark> Darstellung enthalten sein dürfte. ","fid":"p__125"}]},{"docId":"D_000173-017-000","docUri":"D_000173-017-000.html","score":1,"contexts":[{"form":"bildliche","weight":"1","pos":56,"context":"...die Zerstörung des A B C-Sextetts durch jene <mark>bildliche<\/mark> Zutat empfinden. Was die von der Kritik des...","fid":"p__66"}]}]}