{"stem":"curjel","instances":[{"docId":"D_000158-018-000","docUri":"D_000158-018-000.html","score":55,"contexts":[{"form":"Curjel","weight":"1","pos":274,"context":"...übermittelten Wunsche der Krolloper, d.h. des Herrn Direktors <mark>Curjel<\/mark>, eine der Offenbach-Bearbeitungen von KarlKraus aufzuführen...","fid":"p__104"},{"form":"Curjel","weight":"1","pos":355,"context":"...ein künstleri sches Zusammenarbeiten ergebe, beseitigt werde. Herr <mark>Curjel<\/mark> er teilte die Versicherung, daß, abgesehen davon, daß...","fid":"p__104"},{"form":"Curjel","weight":"1","pos":555,"context":"...Wortregie im Rundfunk – nach Berlin kam, fragte Herr <mark>Curjel<\/mark> bei Legationsrat Dr. Hoffmann an, ob sich eine Zusammenkunft...","fid":"p__105"},{"form":"Curjel","weight":"1","pos":568,"context":"...ließe. Diese fand im Café Friediger statt. Herr <mark>Curjel<\/mark> hör te noch einmal alle bereits durch Dr. Hoffmann...","fid":"p__105"},{"form":"Curjel","weight":"1","pos":607,"context":"...daß seine eigene Wortregie die unumgängliche Bedingung sei. Herr <mark>Curjel<\/mark> sagte mit denkbar voll kommenster Ergebenheit jegliche Erfüllung zu...","fid":"p__105"},{"form":"Curjel","weight":"1","pos":704,"context":"...wurde ins Café Friediger bestellt und zwar von Herrn <mark>Curjel<\/mark>, der sich dort wegen des etwaigen definitiven Abschlusses...","fid":"p__120"},{"form":"Curjel","weight":"1","pos":711,"context":"...wegen des etwaigen definitiven Abschlusses gleichfalls einfinden sollte. Herr <mark>Curjel<\/mark> kam nicht; Herr Kraus hielt Herrn Forster-Larrinaga...","fid":"p__120"},{"form":"Curjel","weight":"1","pos":750,"context":"...bloß zu der Zusammenkunft mit den Herren Kraus und <mark>Curjel<\/mark> gebeten, er wisse ja auch noch gar nicht,...","fid":"p__120"},{"form":"Curjel","weight":"1","pos":762,"context":"...Herr Kraus such te an diesem Abend vergebens Herrn <mark>Curjel<\/mark> zu erreichen, der zwar von einem Klemperer-...","fid":"p__120"},{"form":"Curjel","weight":"1","pos":789,"context":"...gelang es, durch Vermittlung des Herrn Zweig, Herrn <mark>Curjel<\/mark> zu erreichen, der nachts Herrn Kraus anrief und...","fid":"p__120"},{"form":"Curjel","weight":"1","pos":839,"context":"...ganz abgesehen von dem so veränderten Betragen des Herrn <mark>Curjel<\/mark> – seine Zeit und Arbeit (durch den unnützen Vortrag...","fid":"p__120"},{"form":"Curjel","weight":"1","pos":1084,"context":"...zu haben am 19. zur Probe gekommen –, Herrn <mark>Curjel<\/mark> Vorstellungen machen wie auch nachträg lich über den Verdruß...","fid":"p__105"},{"form":"Curjel","weight":"1","pos":1094,"context":"...mit Herrn Forster-Larrinaga, über den Herr <mark>Curjel<\/mark>, selbst erst nach Berlin rückgekehrt, noch eine...","fid":"p__105"},{"form":"Curjel","weight":"1","pos":1100,"context":"...noch eine Auf klärung schuldig war. Er wollte Herrn <mark>Curjel<\/mark> aber vor allem aus einandersetzen, daß mit aller...","fid":"p__105"},{"form":"Curjel","weight":"1","pos":1160,"context":"...technisches Verschulden ergab, dem Text anlasten würden. Herr <mark>Curjel<\/mark> schien bei solchen Vor haltungen, die doch dem...","fid":"p__105"},{"form":"Curjel","weight":"1","pos":1187,"context":"...Herrn Kraus und ihm statt, im Büro des Herrn <mark>Curjel<\/mark> – auf einer Probe war er nicht zu se...","fid":"p__105"},{"form":"Curjel","weight":"1","pos":1209,"context":"...wohl kaum als eine persönliche Be drohung des Herrn <mark>Curjel<\/mark> aufzufassen war, hat er später zum An laß genommen...","fid":"p__105"},{"form":"Curjel","weight":"1","pos":1224,"context":"...Kraus ihn „auf den Proben“ – bei denen Herr <mark>Curjel<\/mark> keine Sekunde lang zu sehen war – „bis aufs...","fid":"p__105"},{"form":"Curjel","weight":"1","pos":1246,"context":"...an dem Werk, um dessen Erwerbung sich Herr <mark>Curjel<\/mark> so enthusiastisch bemüht hatte, unauffälliger als der sämtlicher Mitwirkender...","fid":"p__110"},{"form":"Curjel","weight":"1","pos":1292,"context":".... Wenn aber dieser Eindruck, dessen Bewirkung Herr <mark>Curjel<\/mark> auf den graphischen Zufall schob, unstich haltig sei...","fid":"p__110"},{"form":"Curjel","weight":"1","pos":1304,"context":"...daß auf dem Programm – dessen Textierung eben Herr <mark>Curjel<\/mark> mit ihm besprechen wollte – der Anteil des Wortregis...","fid":"p__110"},{"form":"Curjel","weight":"1","pos":1338,"context":".... „Ja, das freilich wird nicht gehen“, erwiderte Herr <mark>Curjel<\/mark>; denn das würde sich Herr Hinrich (der zum...","fid":"p__110"},{"form":"Curjel","weight":"1","pos":1363,"context":"...ihn doch emp fohlen habe, anzurufen, womit Herr <mark>Curjel<\/mark> einverstanden schien. (Auch da gab es noch allerlei...","fid":"p__110"},{"form":"Curjel","weight":"1","pos":1520,"context":"...ein mündli cher Vertrag über Wortregie zustandegekommen sei. Herr <mark>Curjel<\/mark>, dem die Wendung sichtlich nicht angenehm war, erklärte...","fid":"p__132"},{"form":"Curjel","weight":"1","pos":1571,"context":"...nach dieser beschämenden Szene übrig blieb: ob Herr <mark>Curjel<\/mark> nicht jetzt noch auf die Auf führung verzichten wolle...","fid":"p__132"},{"form":"Curjel","weight":"1","pos":1589,"context":"...der Erfüllung seiner Intentionen hegen müsse, meinte Herr <mark>Curjel<\/mark>, daß er ja nicht mit Herrn Kraus,...","fid":"p__132"},{"form":"Curjel","weight":"1","pos":1612,"context":"...nunmehr vollständig klar, daß das Verhalten des Herrn <mark>Curjel<\/mark> nach ver tragsrechtlicher Erwerbung des Werkes ins Gegenteil umgeschwungen...","fid":"p__132"},{"form":"Curjel","weight":"1","pos":1674,"context":"...den Herren Fischer, Kraus und Zweig traf Herr <mark>Curjel<\/mark> am Abend des 21. März im Restaurant Kempinski zusammen....","fid":"p__132"},{"form":"Curjel","weight":"1","pos":1682,"context":"...Kempinski zusammen. Auch HerrHinrich hätte benachrichtigt werden sollen. Herr <mark>Curjel<\/mark> gab die Erklärung ab, daß dieser nicht erscheinen werde....","fid":"p__132"},{"form":"Curjel","weight":"1","pos":1690,"context":"..., ob er nicht erscheinen wolle, zuckte Herr <mark>Curjel<\/mark> die Achseln und wiederholte, Herr Hinrich werde nicht...","fid":"p__132"},{"form":"Curjel","weight":"1","pos":1738,"context":"...am nächsten Tag Herr Hinrich sofort zufrieden gab. Herr <mark>Curjel<\/mark> hat diese Formel im allerwinzigsten Druck, vor der...","fid":"p__132"},{"form":"Curjel","weight":"1","pos":1763,"context":"...zeigte, stellte später Herrn Kraus Äußerungen der Herren <mark>Curjel<\/mark>, Klemperer und Naso zur Verfügung, die dem...","fid":"p__132"},{"form":"Curjel","weight":"1","pos":1939,"context":"...sich geweigert hatte, an ihr mitzuwirken –, sondern Herr <mark>Curjel<\/mark> persönlich leitete. Die Striche betrafen eine ganz große...","fid":"p__108"},{"form":"Curjel","weight":"1","pos":1982,"context":"...Text gestellt sein muß. Auch fünf Musikstellen hatte Herr <mark>Curjel<\/mark> anzutasten gewagt. Der Berliner Anwalt des Herrn Karl...","fid":"p__108"},{"form":"Curjel","weight":"1","pos":1993,"context":"...sich an ihn schleunigst wandte, machte nun Herrn <mark>Curjel<\/mark> telepho nisch auf die Rechtswidrigkelt dieses Beginnens, abgesehen...","fid":"p__108"},{"form":"Curjel","weight":"1","pos":2061,"context":"...getan und soeben auch den telepho nisch anfragenden Herrn <mark>Curjel<\/mark> noch einmal entschieden warnend darauf aufmerksam gemacht, nicht ohne...","fid":"p__101"},{"form":"Curjel","weight":"1","pos":2080,"context":"...Meinung, daß die gewalttätigen Eingriffe, die Herr <mark>Curjel<\/mark> (vielleicht unter Beihilfe eines Dramaturgen, der, wie er...","fid":"p__101"},{"form":"Curjel","weight":"1","pos":2226,"context":"...sich sympathisch, etwas Wesentliches gefährden würde. Was Herr <mark>Curjel<\/mark> da versucht, das heißt tatsächlich Schauspielern probeweise auf...","fid":"p__101"},{"form":"Curjel","weight":"1","pos":2254,"context":"...wie aus Höflichkeit keinen Augen blick gezögert, Herrn <mark>Curjel<\/mark> anzuhören, wenn dieser ihm mit dem Vorschlag der...","fid":"p__101"},{"form":"Curjel","weight":"1","pos":2364,"context":"...(fünften) Abends verdanken konnte. Die Kürzung, die Herr <mark>Curjel<\/mark> an dieser Stelle geplant hatte und von der in...","fid":"p__115"},{"form":"Curjel","weight":"1","pos":2425,"context":"...Ver halten des Textautors irregeführt wurde, vervollständigen soll. Herr <mark>Curjel<\/mark> rief ihn am 31. nach fünf Uhr in seinem...","fid":"p__115"},{"form":"Curjel","weight":"1","pos":2464,"context":"...Sätze zum letzten Mal von der Stimme des Herrn <mark>Curjel<\/mark> (die sie gewiß nicht temperamentvoller gebracht hätte als die...","fid":"p__115"},{"form":"Curjel","weight":"1","pos":2473,"context":"...Telephon zu vernehmen. Er gab noch dem Herrn <mark>Curjel<\/mark> den Rat, wenn er es juristisch für relevant...","fid":"p__115"},{"form":"Curjel","weight":"1","pos":2488,"context":"...zu versuchen, der sie vielleicht entgegennehmen werde. Herr <mark>Curjel<\/mark> dankte, rief den Rechtsanwalt an, erkundigte sich seltsamer...","fid":"p__115"},{"form":"Curjel","weight":"1","pos":2523,"context":"...lung an Herrn Kraus mit Vorschlägen heranzutreten. Herr <mark>Curjel<\/mark> sagte zögernd zu und ließ tatsächlich durch den Inspizienten...","fid":"p__115"},{"form":"Curjel","weight":"1","pos":2533,"context":"...absagen. Die Unterbreitung der Vorschläge, der Herr <mark>Curjel<\/mark> unter den sonderbarsten gesellschaftlichen Kautelen zustimmte – ","fid":"p__115"},{"form":"Curjel","weight":"1","pos":2688,"context":"...heimlichen Streichungen kundzugeben. Er bezeichnete das, was Herr <mark>Curjel<\/mark> versucht habe – ganz abgesehen von den Antastungen der...","fid":"p__115"},{"form":"Curjel","weight":"1","pos":2714,"context":"...Hehl daraus, daß er über diesen Vorfall mit Herrn <mark>Curjel<\/mark> in Streit geraten sei, der er klärt habe, „seine...","fid":"p__115"},{"form":"Curjel","weight":"1","pos":2725,"context":"...machte auf Herrn Kraus den Eindruck, daß Herr <mark>Curjel<\/mark> aus der Hal tung Klemperers für sich Vorteil zu...","fid":"p__115"},{"form":"Curjel","weight":"1","pos":2754,"context":"...Kraus, der ja wohl wußte, daß Herr <mark>Curjel<\/mark> ursprünglich ein Günstling des Generalmusikdirektors gewesen war, seine Äußerung...","fid":"p__115"},{"form":"Curjel","weight":"1","pos":2763,"context":"...jener Zusammenkunft im Restaurant ins Gedächtnis, die Herr <mark>Curjel<\/mark> als Antwort auf die Zitierung von Klemperers grotesker Frage...","fid":"p__115"},{"form":"Curjel","weight":"1","pos":2819,"context":"...Sie verdankt diese Ansicht zweifellos der Information des Herrn <mark>Curjel<\/mark>, der ebenso zweifellos den Auftrag der Generalintendanz (die...","fid":"p__124"},{"form":"Curjel","weight":"1","pos":2855,"context":"...eigenem Gutdünken verfahren müsse. Die Wahrhaftigkeit des Herrn <mark>Curjel<\/mark> für die Entscheidung der Frage, ob an Herrn...","fid":"p__124"},{"form":"Curjel","weight":"1","pos":2873,"context":"...unschwer aus dem Umstand erklären lassen, daß Herr <mark>Curjel<\/mark> ihr davon nichts bekanntgegeben hat, daß er ihr die...","fid":"p__124"},{"form":"Curjel","weight":"1","pos":3025,"context":" Generalmusikdirektor Klemperer, stellvertretender Direktor <mark>Curjel<\/mark>, Dramaturg Naso und viele Mitwirkende zu Gebote....","fid":"p__81"}]},{"docId":"D_000158-022-000","docUri":"D_000158-022-000.html","score":1,"contexts":[{"form":"Curjel","weight":"1","pos":89,"context":"...Welche Schlüsse Herr Tietjen aus der Darlegung des Falles <mark>Curjel<\/mark> ziehen wird, ist mir nicht bekannt, da ich Ersteren...","fid":"p__39"}]},{"docId":"D_000158-019-000","docUri":"D_000158-019-000.html","score":1,"contexts":[{"form":"Curjel","weight":"1","pos":9,"context":"...Herrn Karl Kraus ein Memorandum in der den Fall <mark>Curjel<\/mark> betreffenden Angelegenheit, über die der Herr Generalintendant der...","fid":"p__19"}]},{"docId":"D_000158-020-000","docUri":"D_000158-020-000.html","score":1,"contexts":[{"form":"Curjel","weight":"1","pos":10,"context":"...Ihnen für die Zusendung des Memorandums betr. Fall <mark>Curjel<\/mark> zu danken. Da ich soeben von den Ferien...","fid":"p__17"}]}]}