{"stem":"erstangeklagten","instances":[{"docId":"D_000195-037-000","docUri":"D_000195-037-000.html","score":10,"contexts":[{"form":"Erstangeklagten","weight":"1","pos":23,"context":"...Da nunmehr die Uebersetzung des inkri minierten Artikels des <mark>Erstangeklagten<\/mark> „Die Fackel schwelt“ dem Auftrage gemäss vorgelegt...","fid":"p__34"},{"form":"Erstangeklagten","weight":"1","pos":359,"context":"...1934 der Fackel galten, wurde der Fall des <mark>Erstangeklagten<\/mark> ganz besonders behandelt. Er hatte in der Nummer...","fid":"p__368"},{"form":"Erstangeklagten","weight":"1","pos":451,"context":"...der Privatkläger Rücksicht zu nehmen habe, konnte damals dem <mark>Erstangeklagten<\/mark> noch zugebilligt werden und wurde ihm tatsächlich zugebilligt,...","fid":"p__368"},{"form":"Erstangeklagten","weight":"1","pos":557,"context":"...der nachsichtigsten Weise behandelt wurde. Denn alle diese vom <mark>Erstangeklagten<\/mark> zitierten Angriffe, auf die auch noch in manchen...","fid":"p__368"},{"form":"Erstangeklagten","weight":"1","pos":600,"context":"...zu stellen.“ Aus der selbständigen Be handlung des <mark>Erstangeklagten<\/mark> gegenüber der allgemeinen Behandlung des Typus, der jene...","fid":"p__368"},{"form":"Erstangeklagten","weight":"1","pos":860,"context":"...er weckt werden, dass sich diese Beschimpfung auf den <mark>Erstangeklagten<\/mark> bezieht. Vollständig heisst das Zitat aber: „ Der...","fid":"p__368"},{"form":"Erstangeklagten","weight":"1","pos":927,"context":"...getroffen werden sollten, wo doch gerade der Fall des <mark>Erstangeklagten<\/mark> gesondert auf den Seiten 65–67 des Juli-Heftes...","fid":"p__368"},{"form":"Erstangeklagten","weight":"1","pos":941,"context":"...es ihr nicht gelingen könnte, darin eine Beleidigung des <mark>Erstangeklagten<\/mark> aufzuzeigen. Der Privatkläger glaubt erwarten zu dürfen, dass...","fid":"p__368"},{"form":"Erstangeklagten","weight":"1","pos":993,"context":"...Kraus gegeben habe, unter anderem auch zum Angriff des <mark>Erstangeklagten<\/mark>. Damit hat sie natürlich, wenn auch im umgekehrten...","fid":"p__368"},{"form":"Erstangeklagten","weight":"1","pos":1504,"context":"...Beleidigungen durch den Privatkläger gegen die Person des heutigen <mark>Erstangeklagten<\/mark> gerichtet hätten. Wie aber oben ausgeführt wurde, ist dies...","fid":"p__36"}]}]}