{"stem":"forster-larrinaga","instances":[{"docId":"D_000158-018-000","docUri":"D_000158-018-000.html","score":10,"contexts":[{"form":"Forster-Larrinaga","weight":"1","pos":639,"context":"...Sache des Herrn Karl Kraus – er schlage Herrn <mark>Forster-Larrinaga<\/mark> vor –, und die Wahl von „Perichole“...","fid":"p__105"},{"form":"Forster-Larrinagas","weight":"1","pos":683,"context":"...Autoren üblichen Grenzen gehalten“ habe. Er sollte nunmehr Herrn <mark>Forster-Larrinagas<\/mark> Eignung – mit dem, wie versichert wurde, alles, vorbehaltlich...","fid":"p__105"},{"form":"Forster-Larrinaga","weight":"1","pos":697,"context":"...abgemacht sei – in persönlicher Aussprache begutachten. Herr <mark>Forster-Larrinaga<\/mark> wurde ins Café Friediger bestellt und zwar von Herrn...","fid":"p__120"},{"form":"Forster-Larrinaga","weight":"1","pos":716,"context":"...sollte. Herr Curjel kam nicht; Herr Kraus hielt Herrn <mark>Forster-Larrinaga<\/mark> einen dreistündigen Vor trag über und vor allem aus...","fid":"p__120"},{"form":"Forster-Larrinaga","weight":"1","pos":727,"context":"...seine Erklärung war, daß er den Eindruck habe, Herr <mark>Forster-Larrinaga<\/mark> zeige großes Verständnis für den bei Offenbach erforderlichen Darstellungsstil...","fid":"p__120"},{"form":"Forster-Larrinaga","weight":"1","pos":741,"context":"...eigentlich abgemacht sei. Zu seinem Erstaunen erklärte aber Herr <mark>Forster-Larrinaga<\/mark>, die Krolloper habe überhaupt nichts mit ihm abgemacht...","fid":"p__120"},{"form":"Forster-Larrinaga","weight":"1","pos":800,"context":"...Ordnung sei. Das Definitive (über den Vertragsabschluß mit Herrn <mark>Forster-Larrinaga<\/mark>) werde am nächsten Mittag, da er selbst...","fid":"p__120"},{"form":"Forster-Larrinaga","weight":"1","pos":824,"context":"...Kraus durch Herrn Zweig, daß es leider mit <mark>Forster-Larrinaga<\/mark> nicht gehen werde, da er zu hohe materielle Ansprüche...","fid":"p__120"},{"form":"Forster-Larrinaga","weight":"1","pos":1090,"context":"...wie auch nachträg lich über den Verdruß mit Herrn <mark>Forster-Larrinaga<\/mark>, über den Herr Curjel, selbst erst nach...","fid":"p__105"},{"form":"Forster-Larrinaga","weight":"1","pos":1403,"context":"...überhaupt als Regisseur zu gewinnen, während sich Herr <mark>Forster-Larrinaga<\/mark> im Vorhinein mit einer Wortregie Karl Kraus einverstanden erklärte...","fid":"p__110"}]}]}