{"stem":"hinrich","instances":[{"docId":"D_000158-018-000","docUri":"D_000158-018-000.html","score":21,"contexts":[{"form":"Hinrich","weight":"1","pos":915,"context":"...wissen möchte, ob er mit der Wahl des Herrn <mark>Hinrich<\/mark> einverstanden wäre. Er bat, Herrn Direktor Heinrich Fischer...","fid":"p__120"},{"form":"Hinrich","weight":"1","pos":991,"context":"...nun tatsächlich am 12. März zur Probe ein. Herr <mark>Hinrich<\/mark> – mit dem er sich später, nach erfolgter Auf...","fid":"p__105"},{"form":"Hinrich","weight":"1","pos":1060,"context":"...hatte er, im Vertrauen auf die Fähigkeiten des Herrn <mark>Hinrich<\/mark>, dessen Wunsch erfüllt und sich am 12. und...","fid":"p__105"},{"form":"Hinrichs","weight":"1","pos":1104,"context":"...aus einandersetzen, daß mit aller Anerkennung der Leistung <mark>Hinrichs<\/mark> (der auch von dem Breslauer Vortrag der „Perichole...","fid":"p__105"},{"form":"Hinrich","weight":"1","pos":1340,"context":"...erwiderte Herr Curjel; denn das würde sich Herr <mark>Hinrich<\/mark> (der zum erstenmal Opernregie führe und für den dann...","fid":"p__110"},{"form":"Hinrich","weight":"1","pos":1356,"context":"..., die Entscheidung des HerrnFischer, der mit Herrn <mark>Hinrich<\/mark> befreundet sei und ihn doch emp fohlen habe, anzurufen...","fid":"p__110"},{"form":"Hinrich","weight":"1","pos":1390,"context":"...es demnach schon hinreichend klar, daß man Herrn <mark>Hinrich<\/mark> eine so wesentliche Sache, die ja gewiß eine Einschränkung...","fid":"p__110"},{"form":"Hinrich","weight":"1","pos":1418,"context":"...Staunen Herr Kraus die Enthüllung vernehmen, mit ihm, <mark>Hinrich<\/mark>, sei ein Kontrakt geschlossen worden, wonach er in...","fid":"p__110"},{"form":"Hinrich","weight":"1","pos":1428,"context":"...Meinungsverschiedenheiten mit dem Textautor die oberste Entscheidung hätte. Herr <mark>Hinrich<\/mark> er fuhr mit Staunen, daß es neben ihm...","fid":"p__110"},{"form":"Hinrich","weight":"1","pos":1449,"context":"...und Herr Kraus erfuhr mit Staunen, daß Herr <mark>Hinrich<\/mark> in allem, also auch im Dialog, zu entscheiden...","fid":"p__110"},{"form":"Hinrich","weight":"1","pos":1474,"context":"..., die gesellschafts mäßig etwas peinlich war, kehrte Herr <mark>Hinrich<\/mark>, mit dem Protest gegen eine auf Wortregie bezügliche...","fid":"p__110"},{"form":"Hinrich","weight":"1","pos":1694,"context":"...zuckte Herr Curjel die Achseln und wiederholte, Herr <mark>Hinrich<\/mark> werde nicht erscheinen. Am nächsten Tag versicherte Herr...","fid":"p__132"},{"form":"Hinrich","weight":"1","pos":1699,"context":"...werde nicht erscheinen. Am nächsten Tag versicherte Herr <mark>Hinrich<\/mark>, daß er auf die Benachrichtigung vergebens gewartet und...","fid":"p__132"},{"form":"Hinrich","weight":"1","pos":1728,"context":"...: Wortregie Karl Kraus Verständnis und Einverständnis des Herrn <mark>Hinrich<\/mark> zu erlangen, schlug dann eine Formel vor, mit...","fid":"p__132"},{"form":"Hinrich","weight":"1","pos":1734,"context":"...Formel vor, mit der sich am nächsten Tag Herr <mark>Hinrich<\/mark> sofort zufrieden gab. Herr Curjel hat diese Formel im...","fid":"p__132"},{"form":"Hinrich","weight":"1","pos":1749,"context":"...schon vom Programm der zweiten Vorstellung entfernt. Herr <mark>Hinrich<\/mark>, der, nunmehr durch Herrn Fischer vollkommen orientiert,...","fid":"p__132"},{"form":"Hinrich","weight":"1","pos":1816,"context":"...zu arbeiten,und tat auch alles, um durch Herrn <mark>Hinrich<\/mark>, der nun durchaus in seinem Sinne vorging und...","fid":"p__108"},{"form":"Hinrich","weight":"1","pos":1931,"context":"...– eine „Strichprobe“ stattgefunden habe, die keineswegs Herr <mark>Hinrich<\/mark> – der, wie Herr Kraus später erfuhr, zu...","fid":"p__108"},{"form":"Hinrich","weight":"1","pos":2664,"context":"...der dieser Beweis schon geliefert war, erzählte der Regisseur <mark>Hinrich<\/mark>, der ihr beigewohnt hatte (nachdem er sich aus...","fid":"p__115"},{"form":"Hinrich","weight":"1","pos":2880,"context":"...die Wortregie genau so verschwiegen hat wie dem Regisseur <mark>Hinrich<\/mark>. Von aller sonstigen Möglichkeit, diesen Sachverhalt zu...","fid":"p__124"},{"form":"Hinrich","weight":"1","pos":3017,"context":"...nebst Legationsrat Dr. Hoffmann, Direktor HeinrichFischer und Regisseur <mark>Hinrich<\/mark> die Herren Kapellmeister Zweig, ","fid":"p__124"}]}]}