{"stem":"kläger","instances":[{"docId":"D_000192-017-000","docUri":"D_000192-017-000.html","score":35,"contexts":[{"form":"Kläger","weight":"1","pos":62,"context":"...was ihm entweder die be klagte Firma oder der <mark>Kläger<\/mark> mitteilte, behauptet, er habe sich niemals als...","fid":"p__63"},{"form":"Kläger","weight":"1","pos":200,"context":"...haben. Er gab an, nicht zu wissen, ob der <mark>Kläger<\/mark> darauf eingegangen ist. Vor der am 16.XI.1934 im...","fid":"p__80"},{"form":"Kläger","weight":"1","pos":741,"context":"...und erst an fangs Mai 1934 habe ich vom <mark>Kläger<\/mark> erfahren, dass Differen zen entstanden sind. Ich füge...","fid":"p__195"},{"form":"Kläger","weight":"1","pos":748,"context":"...sind. Ich füge noch hinzu, dass ich den <mark>Kläger<\/mark> von der oben erwähnten Garantie keine Mitteilung ge macht...","fid":"p__195"},{"form":"Klägers","weight":"1","pos":753,"context":"...keine Mitteilung ge macht habe. Nach der Mitteilung des <mark>Klägers<\/mark> sind die Diffe renzen hauptsächlich bezüglich der Transportspesen entstanden...","fid":"p__195"},{"form":"Kläger","weight":"1","pos":760,"context":"...hauptsächlich bezüglich der Transportspesen entstanden. Ich habe dem <mark>Kläger<\/mark> den Antrag gestellt, dass ich über die Angelegenheit...","fid":"p__195"},{"form":"Kläger","weight":"1","pos":843,"context":"...und einen Zeitungsverlag. Später habe ich dann vom <mark>Kläger<\/mark>, der mir auch die Korrespon denz zeigte,...","fid":"p__195"},{"form":"Klägers","weight":"1","pos":896,"context":"...mir damals mit, dass der Abverkauf der Bücher des <mark>Klägers<\/mark> sehr schlecht ist und dass er am liebsten das...","fid":"p__195"},{"form":"Klägers","weight":"1","pos":922,"context":"...die Einnahmen aus dem Ver kaufe der Bücher des <mark>Klägers<\/mark> cca. 7.000 Kč betragen. Ich fragte damals...","fid":"p__195"},{"form":"Kläger","weight":"1","pos":979,"context":"...den Fall der Auflösung des Kommis sionsverhältnisses, der <mark>Kläger<\/mark> solle die ganze Differenz zwischen den Einnahmen und Ausgaben...","fid":"p__195"},{"form":"Kläger","weight":"1","pos":1060,"context":"...die Sache verhält und ihm mitgeteilt, dass der <mark>Kläger<\/mark> es verdienen würde, dass sein Lager gerettet werde. Šalda...","fid":"p__106"},{"form":"Klägers","weight":"1","pos":1151,"context":"...ihren Angaben das Ergebnis des Verkaufes der Bücher des <mark>Klägers<\/mark> sehr schlecht war und nur durch Aufnahme der Fackel...","fid":"p__106"},{"form":"Kläger","weight":"1","pos":1157,"context":"...hefte in den Kommissionsvertrag verbessert werden könnte. Ob der <mark>Kläger<\/mark> darauf eingegangen ist, weiss ich nicht. Ebenso ist mir...","fid":"p__106"},{"form":"Kläger","weight":"1","pos":1170,"context":"...ist richtig, dass nach dem von mir an den <mark>Kläger<\/mark> ge schriebenen Briefe die Propagandaspesen von der beklagtenPartei zu...","fid":"p__106"},{"form":"Kläger","weight":"1","pos":1180,"context":"...geschrieben, was mir entweder die Beklagte oder der <mark>Kläger<\/mark> mitteilte. Dieser hat mündlich in dieser Angelegenheit nur...","fid":"p__106"},{"form":"Klägers","weight":"1","pos":1206,"context":"...ursprüng lich nur darum gehandelt, das Lager des <mark>Klägers<\/mark>, welches gefährdet war, an einen gesicherten Ort zu...","fid":"p__50"},{"form":"Klägers","weight":"1","pos":1219,"context":"...war damit einver standen, dass das Lager des <mark>Klägers<\/mark> nach Prag überführt werde, damit es vor der Vernichtung...","fid":"p__50"},{"form":"Kläger","weight":"1","pos":1229,"context":"...bereit, die Kosten dieses Transportes vorläufig für den <mark>Kläger<\/mark> zu bezahlen und sie ihm zu kreditieren. Es...","fid":"p__50"},{"form":"Kläger","weight":"1","pos":1236,"context":"...dann diese von der beklagtenPartei aufgewendeten Spesen mit dem <mark>Kläger<\/mark> verrechnet wer den sollten. Damals haben wir nicht damit...","fid":"p__50"},{"form":"Klägers","weight":"1","pos":1240,"context":"...wir nicht damit gerechnet, dass das Lager des <mark>Klägers<\/mark> so gross ist. Wir haben überdies eine Sicherstellung der...","fid":"p__50"},{"form":"Klägers","weight":"1","pos":1262,"context":"...1935 bezahlt. Als wir dann das Lager des <mark>Klägers<\/mark> in Prag hatten, hat es sich darum gehandelt,...","fid":"p__60"},{"form":"Kläger","weight":"1","pos":1266,"context":"...mit ihm beginnen soll und deswegen haben wir dem <mark>Kläger<\/mark> den Vertragsentwurf vom 30.3.1934 eingesendet, nachdem...","fid":"p__60"},{"form":"Klägers","weight":"1","pos":1278,"context":"...hatte, dass wir den kommissionsweisen Verkauf der Bücher des <mark>Klägers<\/mark> für die Č.S.R. und vielleicht auch für Deutschland gegen...","fid":"p__60"},{"form":"Kläger","weight":"1","pos":1282,"context":"...Deutschland gegen einen Rabatt von 50% übernehmen und dem <mark>Kläger<\/mark> die Transportkosten kreditieren könnten. Damals ist nichts darüber...","fid":"p__60"},{"form":"Kläger","weight":"1","pos":1288,"context":"...darüber vereinbart worden, wie diese Ko sten später dem <mark>Kläger<\/mark> zu verrechnen sind. In dem Vertrags entwurf haben wir...","fid":"p__60"},{"form":"Kläger","weight":"1","pos":1320,"context":"...tschechischen Kundschaften zu propagieren. Da uns jedoch der <mark>Kläger<\/mark> später auf Grund einer Aufstellung davon überzeugt hat, dass...","fid":"p__60"},{"form":"Kläger","weight":"1","pos":1424,"context":"...Lagers von Wien und Leipzig nach Prag mit dem <mark>Kläger<\/mark> ver rechnen sollen, nämlich ob wir die Bezahlung dieser...","fid":"p__86"},{"form":"Kläger","weight":"1","pos":1432,"context":"...dieser Kosten erst bei Auflösung des Verhältnisses mit dem <mark>Kläger<\/mark> zu ver langen haben oder ob wir sie uns...","fid":"p__86"},{"form":"Kläger","weight":"1","pos":1437,"context":"...früher aus dem Ver kaufserlöse, den wir dem <mark>Kläger<\/mark> überweisen sollten, abziehen sollen, ist überhaupt nichts vereinbart worden....","fid":"p__86"},{"form":"Kläger","weight":"1","pos":1454,"context":"...von unserem Vertrage in dieser Angele genheit mit dem <mark>Kläger<\/mark> verhandelt. Es ist richtig, dass wir damals dem...","fid":"p__86"},{"form":"Kläger","weight":"1","pos":1456,"context":"...verhandelt. Es ist richtig, dass wir damals dem <mark>Kläger<\/mark> eine Kopie des Entwurfes Beilage K orig eingesendet haben...","fid":"p__86"},{"form":"Kläger","weight":"1","pos":1496,"context":".... Mündlich habe ich in dieser Angelegenheit mit dem <mark>Kläger<\/mark> nie verhandelt, sondern nur die Korrespondenz mit der...","fid":"p__36"},{"form":"Kläger","weight":"1","pos":1561,"context":"...nach Prag, nämlich wann wir diese Kosten dem <mark>Kläger<\/mark> verrechnen sollen und deren Bezahlung verlangen, resp....","fid":"p__67"},{"form":"Kläger","weight":"1","pos":1568,"context":"...uns diese Kosten von den Eingängen, die dem <mark>Kläger<\/mark> zu überweisen waren, abziehen sollen, ist keine Einigung zustandegekommen...","fid":"p__67"},{"form":"Kläger","weight":"1","pos":1605,"context":"...dass die Bezahlung dieser Spesen von Dr. Fučík beim <mark>Kläger<\/mark> reklamiert wurden, woraus ich schliesse, dass die Klagspartei...","fid":"p__67"}]},{"docId":"D_000167-015-000","docUri":"D_000167-015-000.html","score":26,"contexts":[{"form":"Klägers","weight":"1","pos":49,"context":"...und Dr. Nordegg als Richter in der Rechtssache des <mark>Klägers<\/mark> Lothar Rübelt, Photographen in Wien 1,Wollzeile 14...","fid":"p__34"},{"form":"Klägers","weight":"1","pos":105,"context":"..., der Beklagte sei schuldig, das Urheberrecht des <mark>Klägers<\/mark> an der in der Zeitschrift „Die Fackel“ Nr. 857...","fid":"p__30"},{"form":"Klägers","weight":"1","pos":132,"context":"...graphiennachbildung anzuerkennen und jeden Eingriff in das Urheberrecht des <mark>Klägers<\/mark> zu unterlassen, abgewiesen wird und die klagende Partei...","fid":"p__30"},{"form":"Klägers","weight":"1","pos":177,"context":"...mit dem er schuldig erkannt wurde, das Urheberrecht des <mark>Klägers<\/mark> an der in der Zeitschrift „Die Fackel“Nr.857...","fid":"p__34"},{"form":"Klägers","weight":"1","pos":202,"context":"...Photographienachbildung anzuerkennen und jeden Eingriff in das Urheberrecht des <mark>Klägers<\/mark> zu unterlassen, seinem ganzen Inhalte nach mit dem...","fid":"p__34"},{"form":"Kläger","weight":"1","pos":218,"context":"...Urteil abzuändern und die Klage kostenpflichtig abzuweisen. Der <mark>Kläger<\/mark> beantragt, der Berufung nicht Folge zu geben....","fid":"p__34"},{"form":"Kläger","weight":"1","pos":230,"context":"...die Klage wäre schon deshalb abzuweisen gewesen, weil dem <mark>Kläger<\/mark> jedes praktische In teresse fehle, mit seinem Klagebegehren...","fid":"p__35"},{"form":"Klägers","weight":"1","pos":238,"context":"...Klagebegehren durchzudringen, dass der Beklagte das Urheberrecht des <mark>Klägers<\/mark> und das Nichtbestehen eines Rechtes des Beklagten auf Veröffent...","fid":"p__35"},{"form":"Klägers","weight":"1","pos":248,"context":"...der Beklagte habe jeden Eingriff in das Urheberrecht des <mark>Klägers<\/mark> zu unterlassen, keinen Sinn habe; denn die Handlung...","fid":"p__35"},{"form":"Kläger","weight":"1","pos":263,"context":"...Bild ein zweites Mal zu verwenden, und der <mark>Kläger<\/mark> habe auch nicht behauptet, dass diese Absicht bestehe...","fid":"p__35"},{"form":"Kläger","weight":"1","pos":293,"context":"...Fest stellung gegenüber dem Beklagten verlangt, dass dem <mark>Kläger<\/mark> das Recht zusteht, an dem Bilde das Urheberrecht...","fid":"p__39"},{"form":"Klägers","weight":"1","pos":304,"context":"..., sondern es wird die Anerkennung des Rechtes des <mark>Klägers<\/mark>, die Aner kennung des Nichtbestehens des vom Beklagten...","fid":"p__39"},{"form":"Klägers","weight":"1","pos":347,"context":"...während des Rechtsstreites den Bestand von Ur heberrechten des <mark>Klägers<\/mark> bestritten und die Befugnis zur Vervielfältigung des Bildes daraus...","fid":"p__52"},{"form":"Kläger","weight":"1","pos":356,"context":"...daraus abgeleitet, dass die dar gestellte Person dem <mark>Kläger<\/mark> die Zustimmung zur Ausübung der Urheberrechte nicht erteilt nabe...","fid":"p__52"},{"form":"Kläger","weight":"1","pos":398,"context":" Der <mark>Kläger<\/mark> kann übrigens auch gemäss § 228 ZPO. auf...","fid":"p__25"},{"form":"Klägers","weight":"1","pos":408,"context":"...Urheberrechtes klagen, weil die Verneinung des Urheberrechtes des <mark>Klägers<\/mark> durch den Beklagten vor und im Prozesse, sowie...","fid":"p__25"},{"form":"Klägers","weight":"1","pos":421,"context":" Der Berufungswerber verneint ferner das Urheberrecht des <mark>Klägers<\/mark> und damit auch dessen Berechtigung zur Klage deshalb, weil...","fid":"p__23"},{"form":"Kläger","weight":"1","pos":443,"context":"...gebunden. Es steht ausser Streit, dass der <mark>Kläger<\/mark> die Zustimmung des Dargestellten nicht eingeholt hat. Der Kläger...","fid":"p__56"},{"form":"Kläger","weight":"1","pos":447,"context":"...Kläger die Zustimmung des Dargestellten nicht eingeholt hat. Der <mark>Kläger<\/mark> meint, das Bild, das eine Momentaufnahme einer...","fid":"p__56"},{"form":"Kläger","weight":"1","pos":478,"context":"...ist, sondern ein, wie der Beklagte behauptet, vom <mark>Kläger<\/mark> selbst hergestellter Ausschnitt, der lediglich eine einzelne Person...","fid":"p__56"},{"form":"Kläger","weight":"1","pos":523,"context":"...Das Berufungsgericht ist daher der Ansicht, dass der <mark>Kläger<\/mark> gegen die Bestimmung des § 13 Abs. 2...","fid":"p__33"},{"form":"Klägers","weight":"1","pos":551,"context":".... berührt jedoch nicht den Bestand des Urheberrechtes des <mark>Klägers<\/mark>, das ihm nach § 12 URG. zusteht...","fid":"p__66"},{"form":"Kläger","weight":"1","pos":589,"context":"...das Recht zur Klage be stehe nicht, weil der <mark>Kläger<\/mark> nur mit Zustimmung des Dar gestellten das Urheberrecht ausüben...","fid":"p__66"},{"form":"Kläger","weight":"1","pos":678,"context":" Es steht daher dem <mark>Kläger<\/mark> als Urheber die Klage zu, obwohl er die Zustimmung...","fid":"p__27"},{"form":"Kläger","weight":"1","pos":691,"context":"...Der Eingriffstatbestand ist einwandfrei festgestellt, Soweit hat der <mark>Kläger<\/mark> seiner Behauptungs- und Beweispflicht genügt. Der Beklagte...","fid":"p__33"},{"form":"Kläger","weight":"1","pos":748,"context":"...der Photographie vorschreibt, nicht bezogen. Da der <mark>Kläger<\/mark> Schutz für ein Werk der Photographie sucht, kann...","fid":"p__38"}]},{"docId":"D_000189-099-000","docUri":"D_000189-099-000.html","score":22,"contexts":[{"form":"Klägers","weight":"1","pos":208,"context":"...Klagspartei führt bestritten an: Das Lager der Bücher des <mark>Klägers<\/mark> beim Leipziger-Kommissionär und ein grosser Teil des...","fid":"p__32"},{"form":"Klägers","weight":"1","pos":231,"context":"...Buchhandlungen abgibt. Ueber die Uebernahme der Werke des <mark>Klägers<\/mark> in General kommission hat der Verlag Melantrich in der...","fid":"p__32"},{"form":"Klägers","weight":"1","pos":262,"context":"...die falsche Behauptung gerichtet war, dass die Werke des <mark>Klägers<\/mark> im Ramsch verkauft werden, ist der Kläger in seinem...","fid":"p__46"},{"form":"Kläger","weight":"1","pos":265,"context":"...Werke des Klägers im Ramsch verkauft werden, ist der <mark>Kläger<\/mark> in seinem Erwerbe gefährdet, da der Wortlaut dieser...","fid":"p__46"},{"form":"Klägers","weight":"1","pos":296,"context":"...Leser zum Inneren inhalt lichen Werte der Werke des <mark>Klägers<\/mark> herabzusetzen. Das vom Verlage Melantrich veröffentlichte Inserat hatte...","fid":"p__46"},{"form":"Klägers","weight":"1","pos":307,"context":"...aufmerksam zu machen, dass diese nunmehr die Werke des <mark>Klägers<\/mark> vom Prager VerlageMelantrich beziehen können und dass es also...","fid":"p__46"},{"form":"Klägers","weight":"1","pos":343,"context":"...erkannt werden, zu veröffentlichen, dass die Werke des <mark>Klägers<\/mark> zu den ursprünglichen vollen Verkaufspreisen verkauft werden. ","fid":"p__30"},{"form":"Klägers","weight":"1","pos":356,"context":"...Umsturzes in Deutschland das Interesse an den Werken des <mark>Klägers<\/mark> nicht gesunken ist, was schon aus dem Umstande hervorgeht...","fid":"p__29"},{"form":"Klägers","weight":"1","pos":412,"context":"...deterweise den Eindruck gewinnen konnte, dass die Werke des <mark>Klägers<\/mark> zu einigermassen reduzierten Preisen verkauft würden. Die Beklagte hat...","fid":"p__63"},{"form":"Klägers","weight":"1","pos":449,"context":"...die Leser dieser Zeitschrift überhaupt an den Werken des <mark>Klägers<\/mark> interes siert sind. Nach dem Inhalte der Inserate mussten...","fid":"p__63"},{"form":"Klägers","weight":"1","pos":455,"context":"...Nach dem Inhalte der Inserate mussten die Werke des <mark>Klägers<\/mark> ohnehin beim Melantrich-Verlag gekauft werden, da durch...","fid":"p__63"},{"form":"Kläger","weight":"1","pos":482,"context":"...Autoren, selbst an denen bedeutenderer, als der <mark>Kläger<\/mark> ist, nachgelassen. Ueberdies verwahrt sich die Beklagte gegen...","fid":"p__63"},{"form":"Kläger","weight":"1","pos":516,"context":" Der Text der vom <mark>Kläger<\/mark> als anstössig empfun denen Notiz wurde vom Gerichte auf...","fid":"p__102"},{"form":"Klägers","weight":"1","pos":546,"context":"...Verlag Melantrich etwa vor einem Jahre die Werke des <mark>Klägers<\/mark> zum ausschliessli chen Verkaufe in der Tschechoslovakischen Republik in...","fid":"p__102"},{"form":"Klägers","weight":"1","pos":592,"context":"...der kurzen Mitteilung bestanden hat, dass die Werke des <mark>Klägers<\/mark> vom Verlage Melantrich in Generalkommis sion übernommen worden sind,...","fid":"p__102"},{"form":"Klägers","weight":"1","pos":615,"context":"...auch erwiesen, dass die Preise der Werke des <mark>Klägers<\/mark> durch den Vertrag über die General kommission genau festgestellt...","fid":"p__102"},{"form":"Klägers","weight":"1","pos":627,"context":"...einer Verlautbarung, dass die Preise der Bücher des <mark>Klägers<\/mark> herabgesetzt worden sind, gekommen ist. Dadurch ist die Unwahrheit...","fid":"p__102"},{"form":"Klägers","weight":"1","pos":643,"context":"...teilung geeignet ist, den Erwerb und das Fortkommen des <mark>Klägers<\/mark> zu gefährden und dass durch die Veröffent lichung der...","fid":"p__102"},{"form":"Klägers","weight":"1","pos":703,"context":"...Gegen-Angriff“ vertretenen Anschauungen von den Anschauungen des <mark>Klägers<\/mark> bedeutend abweichen, woraus keinesfalls hervorgeht, dass eine...","fid":"p__102"},{"form":"Klägers","weight":"1","pos":718,"context":"...verbreitete Zeitschrift nicht gerade von für die Bücher des <mark>Klägers<\/mark> Interessierten gelesen werden könnte. ","fid":"p__102"},{"form":"Klägers","weight":"1","pos":874,"context":"...Momente eine Herabsetzung des Interesses für die Werke des <mark>Klägers<\/mark> verursacht haben, ebensowenig entscheidet die Tatsache, ob durch...","fid":"p__41"},{"form":"Klägers","weight":"1","pos":962,"context":"...richtigen Detailumstände gerichtet ist, unter welchen die Werke des <mark>Klägers<\/mark> verkauft werden. Hiebei geht das Gericht von der Bestimmung...","fid":"p__63"}]},{"docId":"D_000070-005-000","docUri":"D_000070-005-000.html","score":22,"contexts":[{"form":"Kläger","weight":"1","pos":84,"context":"...öffentlich verschiedene seiner Auf sätze und Verse vor. Der <mark>Kläger<\/mark> be sprach diese Vorlesung im „BerlinerTageblatt“. Diese...","fid":"p__39"},{"form":"Klägers","weight":"1","pos":101,"context":"...an beschäftigte sich der Beklagte mit der Persönlichkeit des <mark>Klägers<\/mark> ausführlicher, insbesondere warf er ihm wiederholt vor, dass...","fid":"p__39"},{"form":"Kläger","weight":"1","pos":106,"context":"..., insbesondere warf er ihm wiederholt vor, dass der <mark>Kläger<\/mark> während des Krieges Kriegslyrik ver öffentlicht hätte. ","fid":"p__39"},{"form":"Kläger","weight":"1","pos":115,"context":" Der <mark>Kläger<\/mark> hat während des Krieges eine grosse Zahl von Kriegsgedichten...","fid":"p__33"},{"form":"Kläger","weight":"1","pos":136,"context":"...Main. Unter diesem Pseudonym veröffentlichte nicht nur der <mark>Kläger<\/mark> Kriegslyrik, sondern auch zahlreich andere Schriftsteller. Die...","fid":"p__33"},{"form":"Kläger","weight":"1","pos":164,"context":"...in der „Neuen Deutschen Rundschau“ veröffentlichte der <mark>Kläger<\/mark> seine im Krieg entstandenen Gedichte. Im Folgenden werden...","fid":"p__36"},{"form":"Klägers","weight":"1","pos":176,"context":"...787–794) zusammen mit einem Schriftsatz des <mark>Klägers<\/mark> rechtswidrig abge druckt hat. ","fid":"p__36"},{"form":"Kläger","weight":"1","pos":402,"context":" Der <mark>Kläger<\/mark> tritt heute zwar nicht für jedes einzelne Gedicht aus...","fid":"p__64"},{"form":"Klägers","weight":"1","pos":414,"context":"...damals getan hat. Selbstverständlich haben sich die Anschauungen des <mark>Klägers<\/mark> nach Abschluss des Krieges in manchen Punkten geändert....","fid":"p__64"},{"form":"Kläger","weight":"1","pos":420,"context":"...geändert. Aber gerade daraus will der Beklagte dem <mark>Kläger<\/mark> einen Strick drehen. ","fid":"p__64"},{"form":"Kläger","weight":"1","pos":425,"context":" Zusammengefasst hat der Beklagte dem <mark>Kläger<\/mark> nicht vorge worfen, er habe kriegshetzerische Gedichte gemacht,...","fid":"p__61"},{"form":"Kläger","weight":"1","pos":442,"context":"...Berlin hielt, er klärte er, er werde den <mark>Kläger<\/mark> aus Berlin vertreiben. ","fid":"p__60"},{"form":"Klägers","weight":"1","pos":494,"context":"...seinen 208 Seiten ledig lich mit der Person des <mark>Klägers<\/mark>; der Beklagte belegt den Kläger mit den gröblichsten...","fid":"p__65"},{"form":"Kläger","weight":"1","pos":497,"context":"...der Person des Klägers; der Beklagte belegt den <mark>Kläger<\/mark> mit den gröblichsten Beschimpfungen. ","fid":"p__65"},{"form":"Klägers","weight":"1","pos":575,"context":"...Herausgabe eines Bandes von Gedichten unter dem Namen des <mark>Klägers<\/mark> an und zwar von solchen Gedichten, die von...","fid":"p__80"},{"form":"Kläger","weight":"1","pos":577,"context":"...und zwar von solchen Gedichten, die von dem <mark>Kläger<\/mark> wirklich verfasst worden sind und weiterhin von solchen Gedichten...","fid":"p__80"},{"form":"Kläger","weight":"1","pos":630,"context":"...bildet einen Bestandteil der Aktion des Beklagten gegen den <mark>Kläger<\/mark>, und es kann nach dem Umfange und nach...","fid":"p__91"},{"form":"Klägers","weight":"1","pos":771,"context":" 1) Gedichte des <mark>Klägers<\/mark> zu vervielfältigen und die einzelnen Exemplare der Vervielfältigung gewerbsmässig...","fid":"p__78"},{"form":"Klägers","weight":"1","pos":780,"context":"...2) es zu unterlassen, unter dem Namen des <mark>Klägers<\/mark> Gedichte, welche der Kläger unter den Pseudonymen „...","fid":"p__82"},{"form":"Kläger","weight":"1","pos":782,"context":"...unter dem Namen des Klägers Gedichte, welche der <mark>Kläger<\/mark> unter den Pseudonymen „Gottlieb“ oder „Peter“ veröffentlicht...","fid":"p__82"},{"form":"Kläger","weight":"1","pos":796,"context":"...es zu unterlassen, Gedichte, deren Verfasser der <mark>Kläger<\/mark> nicht ist unter dem Namen des Klägers zu vervielfältigen...","fid":"p__82"},{"form":"Klägers","weight":"1","pos":798,"context":"...Verfasser der Kläger nicht ist unter dem Namen des <mark>Klägers<\/mark> zu vervielfältigen und die einzelnen Exemplare gewerbsmässig zu vertreiben...","fid":"p__82"}]},{"docId":"D_000070-005-001","docUri":"D_000070-005-001.html","score":22,"contexts":[{"form":"Kläger","weight":"1","pos":84,"context":"...öffentlich verschiedene seiner Auf sätze und Verse vor. Der <mark>Kläger<\/mark> be sprach diese Vorlesung im „ BerlinerTageblatt“. Diese...","fid":"p__40"},{"form":"Klägers","weight":"1","pos":101,"context":"...an beschäftigte sich der Beklagte mit der Persönlichkeit des <mark>Klägers<\/mark> ausführlicher, insbesondere warf er ihm wiederholt vor, dass...","fid":"p__40"},{"form":"Kläger","weight":"1","pos":106,"context":"..., insbesondere warf er ihm wiederholt vor, dass der <mark>Kläger<\/mark> während des Krieges Kriegslyrik ver öffentlicht hätte. ","fid":"p__40"},{"form":"Kläger","weight":"1","pos":115,"context":" Der <mark>Kläger<\/mark> hat während des Krieges eine grosse Zahl von Kriegsgedichten...","fid":"p__34"},{"form":"Kläger","weight":"1","pos":136,"context":"...Main. Unter diesem Pseudonym veröffentlichte nicht nur der <mark>Kläger<\/mark> Kriegslyrik, sondern auch zahlreich andere Schriftsteller. Die...","fid":"p__34"},{"form":"Kläger","weight":"1","pos":164,"context":"...in der „Neuen Deutschen Rundschau“ veröffentlichte der <mark>Kläger<\/mark> seine im Krieg entstandenen Gedichte. Im Folgenden werden...","fid":"p__37"},{"form":"Klägers","weight":"1","pos":176,"context":"...787–794) zusammen mit einem Schriftsatz des <mark>Klägers<\/mark> rechtswidrig abge druckt hat. ","fid":"p__37"},{"form":"Kläger","weight":"1","pos":402,"context":" Der <mark>Kläger<\/mark> tritt heute zwar nicht für jedes einzelne Gedicht aus...","fid":"p__64"},{"form":"Klägers","weight":"1","pos":414,"context":"...damals getan hat. Selbstverständlich haben sich die Anschauungen des <mark>Klägers<\/mark> nach Abschluss des Krieges in manchen Punkten geändert....","fid":"p__64"},{"form":"Kläger","weight":"1","pos":420,"context":"...geändert. Aber gerade daraus will der Beklagte dem <mark>Kläger<\/mark> einen Strick drehen. ","fid":"p__64"},{"form":"Kläger","weight":"1","pos":425,"context":" Zusammengefasst hat der Beklagte dem <mark>Kläger<\/mark> nicht vorge worfen, er habe kriegshetzerische Gedichte gemacht,...","fid":"p__61"},{"form":"Kläger","weight":"1","pos":442,"context":"...Berlin hielt, er klärte er, er werde den <mark>Kläger<\/mark> aus Berlin vertreiben. ","fid":"p__60"},{"form":"Klägers","weight":"1","pos":494,"context":"...seinen 208 Seiten ledig lich mit der Person des <mark>Klägers<\/mark>; der Beklagte belegt den Kläger mit den gröblichsten...","fid":"p__65"},{"form":"Kläger","weight":"1","pos":497,"context":"...der Person des Klägers; der Beklagte belegt den <mark>Kläger<\/mark> mit den gröblichsten Beschimpfungen. ","fid":"p__65"},{"form":"Klägers","weight":"1","pos":575,"context":"...Herausgabe eines Bandes von Gedichten unter dem Namen des <mark>Klägers<\/mark> an und zwar von solchen Gedichten, die von...","fid":"p__80"},{"form":"Kläger","weight":"1","pos":577,"context":"...und zwar von solchen Gedichten, die von dem <mark>Kläger<\/mark> wirklich verfasst worden sind und weiterhin von solchen Gedichten...","fid":"p__80"},{"form":"Kläger","weight":"1","pos":630,"context":"...bildet einen Bestandteil der Aktion des Beklagten gegen den <mark>Kläger<\/mark>, und es kann nach dem Umfange und nach...","fid":"p__91"},{"form":"Klägers","weight":"1","pos":774,"context":" 1) Gedichte des <mark>Klägers<\/mark> zu vervielfältigen und die einzelnen Exemplare der Vervielfältigung gewerbsmässig...","fid":"p__78"},{"form":"Klägers","weight":"1","pos":783,"context":"...2) es zu unterlassen, unter dem Namen des <mark>Klägers<\/mark> Gedichte, welche der Kläger unter den Pseudonymen „...","fid":"p__82"},{"form":"Kläger","weight":"1","pos":785,"context":"...unter dem Namen des Klägers Gedichte, welche der <mark>Kläger<\/mark> unter den Pseudonymen „Gottlieb“ oder „Peter“ veröffentlicht...","fid":"p__82"},{"form":"Kläger","weight":"1","pos":799,"context":"...es zu unterlassen, Gedichte, deren Verfasser der <mark>Kläger<\/mark> nicht ist unter dem Namen des Klägers zu vervielfältigen...","fid":"p__82"},{"form":"Klägers","weight":"1","pos":801,"context":"...Verfasser der Kläger nicht ist unter dem Namen des <mark>Klägers<\/mark> zu vervielfältigen und die einzelnen Exemplare gewerbsmässig zu vertreiben...","fid":"p__82"}]},{"docId":"D_000130-031-000","docUri":"D_000130-031-000.html","score":21,"contexts":[{"form":"Kläger","weight":"1","pos":88,"context":"...aller Welt dasjenige mitgeteilt, dessen nochmalige Mitteilung der <mark>Kläger<\/mark> mit seinen Klageanträgen erreichen will. ","fid":"p__20"},{"form":"Kläger","weight":"1","pos":101,"context":"...aber auch keinen Sinn. Kein Mensch, ausser dem <mark>Kläger<\/mark>, denkt heute noch an die beiden Feuilleton-...","fid":"p__27"},{"form":"Kläger","weight":"1","pos":116,"context":"...erledigte Sache nun nach Monaten, wie das der <mark>Kläger<\/mark> möchte, wieder aufrühren, so wird das bei einem...","fid":"p__27"},{"form":"Kläger","weight":"1","pos":122,"context":"...Teil der Leser den Verdacht aufkommen lassen, dass <mark>Kläger<\/mark> aus Reklamebedürfnis handele, ein Verdacht, den er...","fid":"p__27"},{"form":"Kläger","weight":"1","pos":130,"context":" II. Der Einsender des den <mark>Kläger<\/mark> kränkenden Artikels, Herr Dr. Egon Albrecht, hat...","fid":"p__41"},{"form":"Kläger","weight":"1","pos":172,"context":"...dem Artikel überhaupt erst Kenntnis bekommen, als der <mark>Kläger<\/mark> seinet wegen mit Schwierigkeiten kam. ","fid":"p__41"},{"form":"Kläger","weight":"1","pos":185,"context":"...geschehen, was irgend geschehen konnte, um dem überempfindlichen <mark>Kläger<\/mark> Genugtuung zu ver schaffen, auf die er, nachdem...","fid":"p__27"},{"form":"Kläger","weight":"1","pos":196,"context":"...wurde Herr Dr. Albrecht ersucht, sich mit dem <mark>Kläger<\/mark> in Verbindung zu setzen und diesem Genug tuung anzubieten...","fid":"p__88"},{"form":"Kläger","weight":"1","pos":210,"context":"...im Sinne der Anlage C und schrieb an den <mark>Kläger<\/mark> unmittelbar am 26. Juni ds.Js. lt. Anlage D. Der...","fid":"p__88"},{"form":"Kläger","weight":"1","pos":214,"context":"...unmittelbar am 26. Juni ds.Js. lt. Anlage D. Der <mark>Kläger<\/mark> hat diesen Brief des Herrn Dr. Albrecht einer Antwort...","fid":"p__88"},{"form":"Klägers","weight":"1","pos":226,"context":"...schrieb am 26. Juli ds.Js. an den Anwalt des <mark>Klägers<\/mark> lt. Anlage E und weist in diesem Brief mit...","fid":"p__88"},{"form":"Kläger","weight":"1","pos":245,"context":"...könne, zu deren Veröffentlichung man bereit sei. Der <mark>Kläger<\/mark> aber, der, wie gesagt, Herrn Dr. Albrecht überhaupt nicht...","fid":"p__88"},{"form":"Klägers","weight":"1","pos":294,"context":"...unterzeichnete Anwalt hat dann weiter mit dem Vertreter des <mark>Klägers<\/mark> verhandelt und unter dem 18. Oktober und 6. November...","fid":"p__88"},{"form":"Kläger","weight":"1","pos":327,"context":"...bestanden. Auf das Schreiben Anlage J liess der <mark>Kläger<\/mark> mit seinem Brief vom 7. November ds.Js. lt. Anlage...","fid":"p__88"},{"form":"Kläger","weight":"1","pos":349,"context":"...Dr. Albrecht zu bringen, so hätte sich der <mark>Kläger<\/mark> damit zufrieden geben sollen, und die Sache war abge...","fid":"p__39"},{"form":"Kläger","weight":"1","pos":354,"context":"...Sache war abge tan. Statt dessen hat der <mark>Kläger<\/mark> dieses ihm mehr als ausreichend Genugtuung gebende Entgegenkommen abgelehnt...","fid":"p__39"},{"form":"Kläger","weight":"1","pos":367,"context":"...zu bezahlen. Bei einiger Einsicht konnte sich der <mark>Kläger<\/mark> nicht der Erkenntnis ver schliessen, dass er sich...","fid":"p__39"},{"form":"Kläger","weight":"1","pos":423,"context":"...auch durch seinen Brief – Anlage D – dem <mark>Kläger<\/mark> gegenüber als Verfasser des Artikels bekannt und die Verantwortung...","fid":"p__48"},{"form":"Kläger","weight":"1","pos":429,"context":"...auf sich genommen hatte. Infolge dessen kann sich der <mark>Kläger<\/mark>, da ihm nunmehr der ein Schutzgesetz darstellende §...","fid":"p__48"},{"form":"Kläger","weight":"1","pos":442,"context":"...eine fahr lässige Pressbeleidigung an sich solche Rechte, wie <mark>Kläger<\/mark> sie in Anspruch nimmt, dann steht solchen Ansprüchen...","fid":"p__48"},{"form":"Klägers","weight":"1","pos":448,"context":"...dann steht solchen Ansprüchen das oben geschilderte Verhalten des <mark>Klägers<\/mark> gegenüber, der in seinen Forderungen kein Hass noch Ziel...","fid":"p__48"}]},{"docId":"D_000142-015-000","docUri":"D_000142-015-000.html","score":21,"contexts":[{"form":"Klägers","weight":"1","pos":84,"context":"...seinen Gesellschafter Herrn Droemer verpflichtet habe, das Werk des <mark>Klägers<\/mark> „Die letzten Tage der Menschheit“ in einer...","fid":"p__30"},{"form":"Kläger","weight":"1","pos":114,"context":"...bestritten, daß ein solcher Vertrag zwischen dem Herrn <mark>Kläger<\/mark> und dem beklagten Verlage abgeschlossen worden sei. Es fanden...","fid":"p__25"},{"form":"Kläger","weight":"1","pos":136,"context":"...Jahre fanden in Wien flüchtige Unterhaltungen zwischen dem Herrn <mark>Kläger<\/mark> und Herrn Droemer statt, bei denen Herr Droemer sein...","fid":"p__31"},{"form":"Klägers","weight":"1","pos":143,"context":"...denen Herr Droemer sein Interesse an dem Werke des <mark>Klägers<\/mark> bekundete. Diese Unterhaltungen waren nur ganz kurz und...","fid":"p__31"},{"form":"Kläger","weight":"1","pos":214,"context":"...vor, wobei er bemerkte, daß er dem Herrn <mark>Kläger<\/mark> jederzeit zur Verfügung stehe. ","fid":"p__29"},{"form":"Kläger","weight":"1","pos":228,"context":" 2.) Daraufhin kam der Herr <mark>Kläger<\/mark> im Jänner 1930 nach Berlin. Es wurde eine...","fid":"p__38"},{"form":"Kläger","weight":"1","pos":244,"context":"...Zusammenkunft erschien Herr Droemer und fand bereits den Herrn <mark>Kläger<\/mark> und den in der Klage genannten Herrn Direktor HeinrichFischer...","fid":"p__38"},{"form":"Kläger","weight":"1","pos":287,"context":" 3.) Am nächsten Tage trafen sich der Herr <mark>Kläger<\/mark> und Herr Droemer wieder bei Kempinski und unterhielten sich...","fid":"p__37"},{"form":"Klägers","weight":"1","pos":300,"context":"...Es sei ausgeschlossen, daß das Werk des Herrn <mark>Klägers<\/mark> etwa in der Standard-Serie des beklagten Verlages...","fid":"p__43"},{"form":"Klägers","weight":"1","pos":316,"context":"...erschei ne, die sich mit dem Werke des Herrn <mark>Klägers<\/mark> absolut nicht vertrügen. ","fid":"p__43"},{"form":"Klägers","weight":"1","pos":339,"context":"..., da er doch zunächst die Einwilligung des Herrn <mark>Klägers<\/mark> zu dieser völlig neuen Form haben mußte, bevor...","fid":"p__41"},{"form":"Kläger","weight":"1","pos":352,"context":" Herr Droemer sagte ferner, daß der Herr <mark>Kläger<\/mark>, wenn es zu der neuen Form des Erscheinens...","fid":"p__49"},{"form":"Kläger","weight":"1","pos":374,"context":"...10 Pfg. pro Stück, wobei der Herr <mark>Kläger<\/mark> unter Berufung auf den inzwischen hinzugekommenen Herrn Direktor Heinrich...","fid":"p__49"},{"form":"Kläger","weight":"1","pos":399,"context":"...hiefür 30 Pfg. pro Exemplar an den Herrn <mark>Kläger<\/mark> zu zahlen.","fid":"p__43"},{"form":"Kläger","weight":"1","pos":415,"context":"...nach München fahren müsse. Hierauf erwiderte der Herr <mark>Kläger<\/mark>: „Nun es ist gut, Herr Droemer, wenn...","fid":"p__52"},{"form":"Klägers","weight":"1","pos":449,"context":"...die nur der Annahme oder der Ablehnung des Herrn <mark>Klägers<\/mark> bedurft hätte, nicht die Rede sein. ","fid":"p__49"},{"form":"Kläger","weight":"1","pos":472,"context":"...gepflogenen Verhandlungen nunmehr ein schriftliches Offert an den Herrn <mark>Kläger<\/mark> stellen sollten, über dessen An nahme oder Ablehnung sich...","fid":"p__55"},{"form":"Kläger","weight":"1","pos":477,"context":"...über dessen An nahme oder Ablehnung sich der Herr <mark>Kläger<\/mark> innerhalb der von uns in dem Offert allenfalls gestellten...","fid":"p__55"},{"form":"Kläger","weight":"1","pos":531,"context":"...wir ein schriftlich vollkommen ausgearbeitetes Offert an den Herrn <mark>Kläger<\/mark> gesandt hätten und dieser dann das Offert schrift lich...","fid":"p__53"},{"form":"Kläger","weight":"1","pos":548,"context":" Der Herr <mark>Kläger<\/mark> behauptet, daß der Verlagsvertrag in Berlin abgeschlossen worden...","fid":"p__60"},{"form":"Kläger","weight":"1","pos":561,"context":"...ist, wir vom Standpunkt Oesterreichs Ausländer, der Herr <mark>Kläger<\/mark> aber Inländer ist, so ist das Rechtsgeschäft nach den...","fid":"p__60"}]},{"docId":"D_000167-009-000","docUri":"D_000167-009-000.html","score":20,"contexts":[{"form":"Klägers","weight":"1","pos":59,"context":"...Der Beklagte ist schuldig, das Ur heberrecht des <mark>Klägers<\/mark> an der in der Zeitschrift „Die Fackel“ Nr.857...","fid":"p__24"},{"form":"Klägers","weight":"1","pos":86,"context":"...anzuerkennen und jeden Ein griff in das Urheberrecht des <mark>Klägers<\/mark> zu unterlassen. ","fid":"p__24"},{"form":"Kläger","weight":"1","pos":102,"context":" Der <mark>Kläger<\/mark>, der das photographische Gewerbe als Sport-, Gesellschafts...","fid":"p__30"},{"form":"Kläger","weight":"1","pos":131,"context":"..., darunter auch an die „Bühne“ vom <mark>Kläger<\/mark> abgegeben, welche in ihrer Nummer306 (Juni...","fid":"p__30"},{"form":"Klägers","weight":"1","pos":167,"context":"...einschränken“ veröffentlicht, ohne hiezu eine Zustimmung des <mark>Klägers<\/mark> eingeholt zu haben. ","fid":"p__23"},{"form":"Kläger","weight":"1","pos":171,"context":" Hierin erblickt der <mark>Kläger<\/mark> eine Verletzung seines Urheberrechtes an der klagegegenständlichen Photographie und...","fid":"p__18"},{"form":"Kläger","weight":"1","pos":189,"context":"...weil es das einer Feststellungsklage sei. Nun habe der <mark>Kläger<\/mark> ein rechtliches Interesse an der alsbaldigen Feststellung des Rechtes...","fid":"p__20"},{"form":"Kläger","weight":"1","pos":199,"context":" Weiter klage der <mark>Kläger<\/mark> auf Unterlassung jeden Eingrif fes in das Urheberrecht....","fid":"p__28"},{"form":"Kläger","weight":"1","pos":230,"context":"..., wenn eine künftige Störung zu befürchten wäre, was <mark>Kläger<\/mark> aber weder be hauptet, noch unter Beweis stelle...","fid":"p__28"},{"form":"Kläger","weight":"1","pos":235,"context":" 2.) Dem <mark>Kläger<\/mark> stehe ein Urheberrecht an der klagsgegenständlichen Photographie gar nicht...","fid":"p__31"},{"form":"Kläger","weight":"1","pos":240,"context":"...an der klagsgegenständlichen Photographie gar nicht zu. Die vom <mark>Kläger<\/mark> gemachte Repotageaufnuhme sei ein Photo graphieporträt. Gem....","fid":"p__31"},{"form":"Kläger","weight":"1","pos":255,"context":"...Zustimmung der dargestellten Person oder ihrer Erben gebunden. <mark>Kläger<\/mark> gebe nun selbst zu, dass der Porträtierte Alphons Rothschild...","fid":"p__31"},{"form":"Kläger","weight":"1","pos":267,"context":" 3.) Aber selbst wenn dem <mark>Kläger<\/mark> ein Urheberrecht zustehen sollte, so liege ein unbefugter Eingriff...","fid":"p__45"},{"form":"Klägers","weight":"1","pos":274,"context":"...so liege ein unbefugter Eingriff in das Urheberrecht des <mark>Klägers<\/mark> überhaupt nicht vor, denn die Veröffentlichung der Photographie in...","fid":"p__45"},{"form":"Klägers","weight":"1","pos":301,"context":"...§ 36 U.R.G. kein Eingriff in das Urheberrecht des <mark>Klägers<\/mark> vor, weil die Aufnahme eines Werkes der bil denden...","fid":"p__45"},{"form":"Kläger","weight":"1","pos":439,"context":"...und der vom Beklagten begangene Ein griff. Der <mark>Kläger<\/mark> begehrt Anerkennung seines Urheber rechtes und die Unterlassung eines...","fid":"p__50"},{"form":"Kläger","weight":"1","pos":471,"context":"...des Beklagten besteht oder nicht besteht. Da der <mark>Kläger<\/mark> das Urheber recht und einen Eingriff seitens des Beklagten...","fid":"p__50"},{"form":"Kläger","weight":"1","pos":525,"context":"...weder behauptet, noch unter Beweis stellt. Der <mark>Kläger<\/mark> brachte in rechtlicher Beziehung vor, dass es sich um...","fid":"p__57"},{"form":"Kläger","weight":"1","pos":582,"context":"...eine zufällige Aufnahme oder um eine Reportageaufnahme, wie <mark>Kläger<\/mark> die gegenständliche Aufnahme zu bezeichnen beliebt, handelt....","fid":"p__51"},{"form":"Kläger","weight":"1","pos":707,"context":"...gar nicht behauptet worden. Es war nicht die vom <mark>Kläger<\/mark> verfertigte Photographie An lass, beziehungsweise Vorbild für den...","fid":"p__48"}]},{"docId":"D_000136-024-000","docUri":"D_000136-024-000.html","score":17,"contexts":[{"form":"Klägers","weight":"1","pos":29,"context":"...Kraus in Wien III, Hintere Zollamtsstrasse 3, <mark>Klägers<\/mark>, Prozessbevollmächtigter: Rechtsanwalt Dr. Botho Laserstein in Berlin...","fid":"p__40"},{"form":"Kläger","weight":"1","pos":73,"context":"...I. Die Beklagte wird verurteilt, a. an den <mark>Kläger<\/mark> 600 RM – sechshundert Reichsmark – nebst 8% Zinsen...","fid":"p__14"},{"form":"Klägers","weight":"1","pos":83,"context":"...November 1929 zu zahlen, b. das Drama des <mark>Klägers<\/mark> „Die Unüberwindlichen“ gemäss ","fid":"p__14"},{"form":"Kläger","weight":"1","pos":116,"context":"...d.A. befindliche Vertrag abge schlossen worden. Danach überträgt der <mark>Kläger<\/mark> der Beklagten die Berechtigung, und übernimmt die Beklagte...","fid":"p__45"},{"form":"Kläger","weight":"1","pos":196,"context":"...letzten Woche vor der zweiten Aufführung, wie der <mark>Kläger<\/mark> behauptet, am ","fid":"p__24"},{"form":"Kläger","weight":"1","pos":213,"context":" Mit der Klage verlangte der <mark>Kläger<\/mark> die Aufnahme des Stückes in den Abendspielplan und die...","fid":"p__38"},{"form":"Kläger","weight":"1","pos":269,"context":" Der <mark>Kläger<\/mark> beansprucht die Zahlung der Vertragsstrafe sowohl wegen der vertragswidrigen...","fid":"p__28"},{"form":"Kläger","weight":"1","pos":293,"context":" Der <mark>Kläger<\/mark> hat beantragt: 1. Die Beklagte zu verurteilen,...","fid":"p__27"},{"form":"Klägers","weight":"1","pos":304,"context":"...November 1929 zu zahlen, 2. das Drama des <mark>Klägers<\/mark> „Die Unüberwindlichen“ in ","fid":"p__27"},{"form":"Kläger","weight":"1","pos":525,"context":"...einzige, sondern an mehrere Aufführungen gedacht ist. Der <mark>Kläger<\/mark> weist völlig zutreffend darauf hin, dass anderenfalls nicht nur...","fid":"p__48"},{"form":"Kläger","weight":"1","pos":558,"context":"...Demgegenüber entbehrt der von der Beklagten angeführte, vom <mark>Kläger<\/mark> bestrittene Umstand der Beweiskraft, dass in der Matinée...","fid":"p__47"},{"form":"Kläger","weight":"1","pos":572,"context":"...Abendbesetzung später hätte durchgeführt werden können, darauf hatte der <mark>Kläger<\/mark> keinen Einfluss. Aus einer wie immer gearteten Rollenbesetzung...","fid":"p__47"},{"form":"Kläger","weight":"1","pos":680,"context":"...die Matinée einen „Erfolg“ dar stellte. Dem <mark>Kläger<\/mark> ist darin beizustimmen, dass hiermit nicht ge meint...","fid":"p__66"},{"form":"Kläger","weight":"1","pos":708,"context":"...von etwa 5000 RM verursacht hat. Die von dem <mark>Kläger<\/mark> überreichten Zeitungsausschnitte und seine Zusammen stellung der Berliner Pressekritik...","fid":"p__66"},{"form":"Kläger","weight":"1","pos":802,"context":"...zweiten Aufführung nicht die Rede sein. Ob, wie der <mark>Kläger<\/mark> behauptet, der wahre Grund der Absetzung des Stückes...","fid":"p__75"},{"form":"Klägers","weight":"1","pos":817,"context":"...ihre Vertragspflicht zur an gemessenen Auswertung des Bühnenstückes des <mark>Klägers<\/mark> nicht er füllt. Sie war deshalb zur Aufführung...","fid":"p__60"},{"form":"Kläger","weight":"1","pos":846,"context":" Der weitere von dem <mark>Kläger<\/mark> erhobene Anspruch auf Zahlung der Vertragsstrafe ist schon deswegen...","fid":"p__77"}]},{"docId":"D_000136-013-000","docUri":"D_000136-013-000.html","score":17,"contexts":[{"form":"Klägers","weight":"1","pos":16,"context":" wird auf den Schriftsatz des <mark>Klägers<\/mark> vom 28.I.30 folgendes erwidert:","fid":"p__10"},{"form":"Klägers","weight":"1","pos":30,"context":"...noch ihres Regisseurs Kenter Änderungen ohne Zu stimmung des <mark>Klägers<\/mark> vorgenommen worden. Die Beklagte hat den Regisseur Kenter nicht...","fid":"p__34"},{"form":"Klägers","weight":"1","pos":37,"context":"...Regisseur Kenter nicht veranlasst, gegen den Willen des <mark>Klägers<\/mark> Streichungen oder Änderungen vorzu nehmen, es lag auch...","fid":"p__34"},{"form":"Kläger","weight":"1","pos":49,"context":"...der Buchfassung vorgenommen sind, sind im Einverständnis mit dem <mark>Kläger<\/mark> erfolgt. Dass bei der nervösen Atmosphäre der Premiere...","fid":"p__34"},{"form":"Kläger","weight":"1","pos":78,"context":"...im übrigen die einzelnen Stellen ansieht, die der <mark>Kläger<\/mark> beanstandet, so sieht man ohne weiteres, dass voraus...","fid":"p__18"},{"form":"Kläger","weight":"1","pos":153,"context":" Der <mark>Kläger<\/mark> übersieht, dass hier nicht die Beklagte für sich...","fid":"p__49"},{"form":"Klägers","weight":"1","pos":172,"context":"...auf Seite 11 des gegnerischen Schriftsatzes auf Wunsch des <mark>Klägers<\/mark> ausdrücklich veröffent lichte Notiz, dass die Beklagte selbst...","fid":"p__49"},{"form":"Kläger","weight":"1","pos":180,"context":"...Beklagte selbst verständlich das Stück nur in der vom <mark>Kläger<\/mark> genehmigten Fassung spielen wolle. Der Kläger muss dartun...","fid":"p__49"},{"form":"Kläger","weight":"1","pos":185,"context":"...der vom Kläger genehmigten Fassung spielen wolle. Der <mark>Kläger<\/mark> muss dartun, dass es sich um eine gröbliche...","fid":"p__49"},{"form":"Kläger","weight":"1","pos":198,"context":"...nicht der Fall ist, ergeben selbst die von dem <mark>Kläger<\/mark> ausge wählten, bezw. gezeigten Stellen, welches...","fid":"p__49"},{"form":"Klägers","weight":"1","pos":205,"context":"...bezw. gezeigten Stellen, welches die Ansicht des <mark>Klägers<\/mark> über die Auffüh rung gewesen ist; er zeigte nach...","fid":"p__49"},{"form":"Klägers","weight":"1","pos":225,"context":" II Die weiteren Ausführungen des <mark>Klägers<\/mark> befremden ausserordentlich. Eine Verpflichtung, ein Stück in...","fid":"p__39"},{"form":"Kläger","weight":"1","pos":279,"context":" genommen, dass der vom <mark>Kläger<\/mark> behaup tete Brauch in Berlin nicht besteht, dass...","fid":"p__28"},{"form":"Klägers","weight":"1","pos":316,"context":" Die weiteren Ausführungen des <mark>Klägers<\/mark> sind Punkt für Punkt unrichtig. Es ist geradezu...","fid":"p__38"},{"form":"Kläger","weight":"1","pos":322,"context":"...unrichtig. Es ist geradezu unverständlich, wie der <mark>Kläger<\/mark> be haupten kann, dass die Unkosten für die Erst...","fid":"p__38"},{"form":"Klägers","weight":"1","pos":382,"context":"...Lorre versucht einzuwirken. Die anzuerkennende Gestaltungs kraft des <mark>Klägers<\/mark> in künstlerischen Dingen kann nicht dazu führen, dass...","fid":"p__48"},{"form":"Kläger","weight":"1","pos":391,"context":"...Prozess willkürlich Behauptungen auf gestellt werden, deren Unrichtigkeit dem <mark>Kläger<\/mark> bekannt sein müssten. ","fid":"p__48"}]},{"docId":"D_000130-012-000","docUri":"D_000130-012-000.html","score":16,"contexts":[{"form":"Klägers","weight":"1","pos":27,"context":"...Kraus, Wien III., Hintere Zollamtsstr. 3 <mark>Klägers<\/mark> ","fid":"p__12"},{"form":"Kläger","weight":"1","pos":67,"context":"...durch den zu bestellenden Anwalt in einem Schriftsatz dem <mark>Kläger<\/mark> und dem Gericht mitzuteilen.","fid":"p__20"},{"form":"Kläger","weight":"1","pos":118,"context":" Der <mark>Kläger<\/mark> ist der Begründer und Herausgeber der im 31. Jahrgang...","fid":"p__26"},{"form":"Klägers","weight":"1","pos":140,"context":"...Im Frühjahr 1929 wurde in Dresden ein Drama des <mark>Klägers<\/mark> „Die Unüberwindlichen“ aufgeführt. Die HamburgerNachrichten brachten...","fid":"p__30"},{"form":"Kläger","weight":"1","pos":174,"context":"...diesem Satz wird ausgesprochen, dass O.E. Hesse den <mark>Kläger<\/mark> eines Plagiats bezichtigt habe und dass der Kläger bei...","fid":"p__26"},{"form":"Kläger","weight":"1","pos":177,"context":"...den Kläger eines Plagiats bezichtigt habe und dass der <mark>Kläger<\/mark> bei dem ","fid":"p__26"},{"form":"Kläger","weight":"1","pos":186,"context":"...Behauptung ist kein wahres Wort. Weder hat der <mark>Kläger<\/mark> jemals ein Plagiat verübt, noch hat O.E. Hesse...","fid":"p__43"},{"form":"Kläger","weight":"1","pos":193,"context":"...O.E. Hesse ihm den Vorwurf eines Plagiats gemacht. Der <mark>Kläger<\/mark> ist mit O.E. Hesse nur in soweit einmal in...","fid":"p__43"},{"form":"Kläger","weight":"1","pos":197,"context":"...in soweit einmal in Berührung gekommen, als der <mark>Kläger<\/mark> dem Hesse nachgewiesen hat, dass Hesse sich durch eine...","fid":"p__43"},{"form":"Klägers","weight":"1","pos":212,"context":"...Sachverhalt auf den Kopf und behauptet ein Plagiat des <mark>Klägers<\/mark> und einen dahingehenden Vorwurf des O.E. Hesse.","fid":"p__43"},{"form":"Kläger","weight":"1","pos":220,"context":"...unzutreffende Behauptung des Blattes stellt, indem sie den <mark>Kläger<\/mark> eines literarischen Diebstahls verdäch tigt, einen schweren Angriff...","fid":"p__54"},{"form":"Kläger","weight":"1","pos":234,"context":"...§§ 185, 186 STGB. vor, und der <mark>Kläger<\/mark> hat Anspruch auf Schadensersatz gemäss §§ 823, 824...","fid":"p__54"},{"form":"Kläger","weight":"1","pos":250,"context":"...antwortliche Schriftleiter. Neben dem Beklagten 1.) haftet dem <mark>Kläger<\/mark> der Beklagte 2.), welcher Hauptschriftleiter und Verleger ist,...","fid":"p__54"},{"form":"Klägers","weight":"1","pos":292,"context":" eine Aufforderung des <mark>Klägers<\/mark> gemäss § 11 PressG. die Hamburger Nachrichten eine...","fid":"p__45"},{"form":"Klägers","weight":"1","pos":300,"context":"...gebracht haben. Durch diese wird aber der Schadensersatzanspruch des <mark>Klägers<\/mark> nicht berührt. Die Berichtigung des Beteiligten muss bekanntlich...","fid":"p__45"},{"form":"Kläger","weight":"1","pos":325,"context":" Für den <mark>Kläger<\/mark>: Der Rechtsanwalt: Dr. Lion ","fid":"p__35"}]},{"docId":"D_000142-019-000","docUri":"D_000142-019-000.html","score":15,"contexts":[{"form":"Kläger","weight":"1","pos":45,"context":"...der Beklagten ein Bild von ihrem Verkehr mit dem <mark>Kläger<\/mark> zu machen hätte, müsste sich vorstellen, dass dieser...","fid":"p__27"},{"form":"Kläger","weight":"1","pos":268,"context":"...lassen und eventuell den Vertrag unterschreiben wollte. Wenn der <mark>Kläger<\/mark> sofort oder am Schluss der Unterredung ja gesagt hätte,...","fid":"p__205"},{"form":"Klägers","weight":"1","pos":797,"context":"...für die er doch erst „die Einwilligung des Herrn <mark>Klägers<\/mark>“ brauchte, um danach die „definitive Zustimmung...","fid":"p__192"},{"form":"Klägers","weight":"1","pos":814,"context":"...bringen. Er hatte nur noch die Zustimmung des <mark>Klägers<\/mark> einzuholen zu dem was er als fertige Sache von...","fid":"p__192"},{"form":"Kläger","weight":"1","pos":1010,"context":"...Pfennig pro Exemplar zu zahlen“. Wie wäre der <mark>Kläger<\/mark>, wie wäre auch Herr Drömer auf diese Ziffer...","fid":"p__192"},{"form":"Kläger","weight":"1","pos":1052,"context":"...zu fragen, ob Sie darauf eingehen würden.“. Der <mark>Kläger<\/mark> antwortete, dass er sich in einem erkundigen wolle...","fid":"p__192"},{"form":"Klägers","weight":"1","pos":1103,"context":"...überbringen, entzieht sich natur gemäss der Kenntnis des <mark>Klägers<\/mark>. Der Schluss der Unterredung hat sich nicht so...","fid":"p__192"},{"form":"Kläger","weight":"1","pos":1108,"context":"..., wie es der Beklagte darstellt; dass der <mark>Kläger<\/mark> gesagt habe, er wolle sehen, „wie wir mit...","fid":"p__192"},{"form":"Kläger","weight":"1","pos":1206,"context":"...war an den Vertrag gebunden, le diglich der <mark>Kläger<\/mark> hatte die Möglichkeit den Vertrag auch noch mit einem...","fid":"p__30"},{"form":"Kläger","weight":"1","pos":1247,"context":"...damals die Firma Knaur nicht belangt werden und der <mark>Kläger<\/mark> hatte bloss einen Zeitverlust zu beklagen, für den...","fid":"p__47"},{"form":"Kläger","weight":"1","pos":1354,"context":"...denn Herr Drömer nicht die Ablehnung der Sozien dem <mark>Kläger<\/mark> mitgeteilt hat. Die primi tivste gesellschaftliche Höflichkeit hätte doch...","fid":"p__155"},{"form":"Kläger","weight":"1","pos":1464,"context":"...dem Weg von den Sozien zum Rendezvous mit dem <mark>Kläger<\/mark> gekommen? Was hatte er denn eben vor- her...","fid":"p__155"},{"form":"Klägers","weight":"1","pos":1475,"context":"...bracht? Gewiss brauchte er die „Einwilligung des <mark>Klägers<\/mark>“ zu der angeblich völlig neuen Form – die...","fid":"p__155"},{"form":"Kläger","weight":"1","pos":1496,"context":"...die Sozien befragen wollen. Hätte Herr Drömer solches dem <mark>Kläger<\/mark> in jener letzten Unterredung gesagt, so hätte dieser ihr...","fid":"p__155"},{"form":"Kläger","weight":"1","pos":1529,"context":"...eine „Formalität“ zu erfüllen; das hätte der <mark>Kläger<\/mark> nie in Abrede stellen können und dafür war auch...","fid":"p__155"}]},{"docId":"D_000142-018-000","docUri":"D_000142-018-000.html","score":15,"contexts":[{"form":"Kläger","weight":"1","pos":7,"context":"...der Beklagten ein Bild von ihrem Verkehr mit dem <mark>Kläger<\/mark> zu machen hätte, müßte sich vorstellen, daß dieser...","fid":"p__18"},{"form":"Kläger","weight":"1","pos":238,"context":"...lassen und eventuell den Vertrag unterschreiben wollte. Wenn der <mark>Kläger<\/mark> sofort oder am Schluß der Unterredung ja gesagt hätte,...","fid":"p__184"},{"form":"Klägers","weight":"1","pos":760,"context":"...für die er doch erst „die Einwilligung des Herrn <mark>Klägers<\/mark>“ brauchte, um danach die „defi nitive...","fid":"p__173"},{"form":"Klägers","weight":"1","pos":778,"context":"...bringen. Er hatte nur noch die Zustimmung des <mark>Klägers<\/mark> einzu holen zu dem was er als fertige Sache...","fid":"p__173"},{"form":"Kläger","weight":"1","pos":964,"context":"...Pfennig pro Exemplar zu zahlen“. Wie wäre der <mark>Kläger<\/mark>, wie wäre auch Hr. Drömer auf diese Ziffer...","fid":"p__173"},{"form":"Kläger","weight":"1","pos":1003,"context":"...zu fragen, ob Sie darauf eingehen würden.“. Der <mark>Kläger<\/mark> antwortete, daß er sich in einem erkundigen wolle...","fid":"p__173"},{"form":"Klägers","weight":"1","pos":1052,"context":"...Verlags zu überbringen, entspricht naturgemäß der Kenntnis des <mark>Klägers<\/mark> entzieht sich naturgemäß der Kenntnis des Klägers. Der...","fid":"p__173"},{"form":"Klägers","weight":"1","pos":1056,"context":"...Kenntnis des Klägers entzieht sich naturgemäß der Kenntnis des <mark>Klägers<\/mark>. Der Schluß der Unterredung hat sich nicht so...","fid":"p__173"},{"form":"Kläger","weight":"1","pos":1062,"context":"..., wie es der Beklagte darstellt; daß der <mark>Kläger<\/mark> gesagt habe: er wolle sehen, „wie wir mit...","fid":"p__173"},{"form":"Kläger","weight":"1","pos":1164,"context":"...damals die Firma Knaur nicht belangt werden und der <mark>Kläger<\/mark> hatte bloß einen Zeitverlust zu be klagen, für...","fid":"p__35"},{"form":"Kläger","weight":"1","pos":1270,"context":"...denn Herr Drömer nicht die Ablehnung der Sozien dem <mark>Kläger<\/mark> mitgeteilt hat. Die primitivste ge sellschaftliche Höflichkeit hätte doch...","fid":"p__142"},{"form":"Kläger","weight":"1","pos":1377,"context":"...dem Weg von den Sozien zum Rendezvous mit dem <mark>Kläger<\/mark> gekommen? Was hatte er denn eben vor her...","fid":"p__142"},{"form":"Klägers","weight":"1","pos":1387,"context":"...mitgebracht? Gewiß brauchte er die „Einwilligung des <mark>Klägers<\/mark>“ zu der angeblich völlig neuen Form – die...","fid":"p__142"},{"form":"Kläger","weight":"1","pos":1410,"context":"...sprechen wollen befragen wollen. Hätte Herr Drömer solches dem <mark>Kläger<\/mark> in jener letzten Unterredung gesagt, so hätte dieser ihr...","fid":"p__142"},{"form":"Kläger","weight":"1","pos":1446,"context":"...eine „Formalität“ zu erfüllen; das hätte der <mark>Kläger<\/mark> nie in Ab rede stellen können und dafür war...","fid":"p__142"}]},{"docId":"D_000113-008-000","docUri":"D_000113-008-000.html","score":14,"contexts":[{"form":"Klägers","weight":"1","pos":15,"context":"...I. 1) Es ist selbstverständlich unter der Würde des <mark>Klägers<\/mark> auf die Verunglimpfungen seiner Persönlichkeit einzugehen. Es genügt...","fid":"p__21"},{"form":"Kläger","weight":"1","pos":22,"context":"...Es genügt fest zustellen, daß die über den <mark>Kläger<\/mark> vorgetra genen Sachen sämtlich Unwahrheiten oder Entstel lungen sind,...","fid":"p__21"},{"form":"Kläger","weight":"1","pos":31,"context":"...Entstel lungen sind, die immer wieder auftauchen, die <mark>Kläger<\/mark> hunderte von Malen widerlegt hat und die von der...","fid":"p__21"},{"form":"Kläger","weight":"1","pos":64,"context":"...daß das Berliner Tageblatt allwissend ist oder daß der <mark>Kläger<\/mark> Recht hat, wenn er sagt, das Wesen des Journalismus...","fid":"p__32"},{"form":"Kläger","weight":"1","pos":72,"context":"...der Klageerwiderungen ist nämlich nur die richtig, daß der <mark>Kläger<\/mark> ein Gegner der modernen Pressmache ist. Zu dieser rechnet...","fid":"p__32"},{"form":"Kläger","weight":"1","pos":94,"context":" Um klar zu stellen, was der <mark>Kläger<\/mark> wirklich für die Deutsche Literatur bedeutet, braucht man...","fid":"p__16"},{"form":"Kläger","weight":"1","pos":179,"context":" Daß die Beklagte dem <mark>Kläger<\/mark> anfechtbaren Journalismus vorwirft, wirkt um so eigenartiger,...","fid":"p__19"},{"form":"Kläger","weight":"1","pos":416,"context":"...6) Es fragt sich also nur noch, ob der <mark>Kläger<\/mark> die Beklagte arglistig getäuscht hat. ","fid":"p__26"},{"form":"Kläger","weight":"1","pos":439,"context":"...des Direktors Heinrich Fischer und Augenschein. Daß der <mark>Kläger<\/mark> das Inserat gerade in dieser Filiale aufgegeben hat und...","fid":"p__48"},{"form":"Kläger","weight":"1","pos":523,"context":".... Das Berliner Tageblatt hat kein Recht dazu den <mark>Kläger<\/mark> zu verhindern auch ein Werk über den SchriftstellerKerr gegen...","fid":"p__42"},{"form":"Kläger","weight":"1","pos":554,"context":"...nach dem ersten Abend gewußt zu haben, daß der <mark>Kläger<\/mark> in Vorträgen den Chefredakteur TheodorWolff und den Verlag in...","fid":"p__44"},{"form":"Kläger","weight":"1","pos":565,"context":"...noch laufend die Inserate gebracht, in denen der <mark>Kläger<\/mark> Vorlesungen aus seinen Schriften angekündigt hat, zu denen selbstverständlich...","fid":"p__44"},{"form":"Klägers","weight":"1","pos":579,"context":"...hat der Verlag die Veröffentlichung des streitigen Inserats des <mark>Klägers<\/mark> abgelehnt. Noch am 5. Oktober hat er die...","fid":"p__42"},{"form":"Klägers","weight":"1","pos":583,"context":"...am 5. Oktober hat er die zweite Vortragserie des <mark>Klägers<\/mark> mit Vorträgen gegen die Beklagte durch die Hauptexpedition zum...","fid":"p__42"}]},{"docId":"D_000189-081-000","docUri":"D_000189-081-000.html","score":14,"contexts":[{"form":"Kläger","weight":"1","pos":33,"context":"...Zeitschrift „Der Gegen-Angriff“ bin und der <mark>Kläger<\/mark> Herausgeber der Zeitschrift „Die FACKEL“ ist. ","fid":"p__10"},{"form":"Klägers","weight":"1","pos":45,"context":"...Angriff“ sei behauptet worden, der literarische Nachlass des <mark>Klägers<\/mark> würde verramscht \/ Bemer kung des Anwaltes des Klägers...","fid":"p__16"},{"form":"Klägers","weight":"1","pos":50,"context":"...Klägers würde verramscht \/ Bemer kung des Anwaltes des <mark>Klägers<\/mark>: der Ausdruck „im Ramsch verkaufen“ konnte im Tschechischen...","fid":"p__16"},{"form":"Klägers","weight":"1","pos":76,"context":"..., dass Bücher oder der literari sche Nachlass des <mark>Klägers<\/mark> zu reduzierten Preisen um einen Pappenstiel verkauft würde, sondern...","fid":"p__15"},{"form":"Kläger","weight":"1","pos":91,"context":" Der <mark>Kläger<\/mark> hat seine Bücher einem Prager-Verlag in Kommis...","fid":"p__17"},{"form":"Klägers","weight":"1","pos":105,"context":"...Leser mit Recht annehmen konnte, dass die Bücher des <mark>Klägers<\/mark> tatsächlich zu etwas reduzierten Preisen ver kauft würden. Im...","fid":"p__17"},{"form":"Kläger","weight":"1","pos":126,"context":"...um eine unbedeutende und unwesentliche Notiz gehandelt hat. Der <mark>Kläger<\/mark> behauptet auch gar nicht, dass ich die Notiz gekannt...","fid":"p__53"},{"form":"Klägers","weight":"1","pos":148,"context":"..., noch der Erwerb, oder das Fortkommen des <mark>Klägers<\/mark> gefährdet erscheinen. Infolge der Verschiedenheit der vom Kläger...","fid":"p__53"},{"form":"Kläger","weight":"1","pos":153,"context":"...Klägers gefährdet erscheinen. Infolge der Verschiedenheit der vom <mark>Kläger<\/mark> vertretenen und in der Zeitschrift „Der Gegen-Angriff...","fid":"p__53"},{"form":"Klägers","weight":"1","pos":165,"context":"...unwahrscheinlich, dass überhaupt Leser des Gegenangriff Werke des <mark>Klägers<\/mark> kaufen würden, diese mögen zu normalen oder zu herabgesetzten...","fid":"p__53"},{"form":"Klägers","weight":"1","pos":175,"context":"...den im Gegenangriffveröffentlichten Artikel vom Kaufe der Bücher des <mark>Klägers<\/mark> abgehalten worden sein. Da überdies die Bücher ausschliess lich...","fid":"p__53"},{"form":"Klägers","weight":"1","pos":194,"context":"...an diesen Verlag wenden, wenn er Bücher des <mark>Klägers<\/mark> kaufen wollte, sodass jeder Käufer wissen musste, resp....","fid":"p__53"},{"form":"Klägers","weight":"1","pos":240,"context":"...behaupteten Tatsache, nämlich dass der literarische Nachlass des <mark>Klägers<\/mark> zu reduzierten Preisen um einen Pappenstiel verkauft wird, begehrt...","fid":"p__17"},{"form":"Kläger","weight":"1","pos":271,"context":"...der Sache nichts zu tun hat und die vom <mark>Kläger<\/mark> begehrt wird. ","fid":"p__18"}]},{"docId":"D_000189-069-000","docUri":"D_000189-069-000.html","score":14,"contexts":[{"form":"Kläger","weight":"1","pos":16,"context":" <mark>Kläger<\/mark>: Karl Kraus, Eigentümer und Herausgeber der Zeitschrift...","fid":"p__10"},{"form":"Kläger","weight":"1","pos":45,"context":" Der <mark>Kläger<\/mark> ist Herausgeber der in Wien erschei nenden Zeitschrift „...","fid":"p__28"},{"form":"Kläger","weight":"1","pos":58,"context":"...auch in Buchform herausgegeben worden. Diese Bücher wurden vom <mark>Kläger<\/mark> einzelnen Buchhandlungen zum Verkaufe in Kommission übergeben. In...","fid":"p__28"},{"form":"Klägers","weight":"1","pos":66,"context":"...übergeben. In letzter Zeit wurde der Bücherbestand des <mark>Klägers<\/mark>, der sich bei einem Leipziger Kommissionär befunden hat,...","fid":"p__28"},{"form":"Klägers","weight":"1","pos":126,"context":"...Notiz wird durch die Behauptung, die Werke des <mark>Klägers<\/mark> würden „im Ramsch“ verkauft, ausgedrückt, dass der...","fid":"p__23"},{"form":"Kläger","weight":"1","pos":144,"context":" Der <mark>Kläger<\/mark> ist Herausgeber der in Wien erscheinen den Zeitschrift „...","fid":"p__28"},{"form":"Klägers","weight":"1","pos":167,"context":" In letzterer Zeit wurde der Bücherbestand des <mark>Klägers<\/mark>, der sich bei einem Leipziger Kommissionär befunden hat...","fid":"p__35"},{"form":"Klägers","weight":"1","pos":207,"context":"...Diese unwahre Behauptung ist geeignet, den Erwerb des <mark>Klägers<\/mark> zu gefährden. Der Autor der betreffenden Notiz resp...","fid":"p__42"},{"form":"Klägers","weight":"1","pos":225,"context":"...wissen mussten, dass die Behauptung, die Werke des <mark>Klägers<\/mark> würden im Ramsch ver kauft, unwahr ist. Die...","fid":"p__42"},{"form":"Klägers","weight":"1","pos":232,"context":"...kauft, unwahr ist. Die Gefährdung des Erwerbes des <mark>Klägers<\/mark> liegt darin, dass durch die Verbreitung dieser unwahren Behauptung...","fid":"p__42"},{"form":"Klägers","weight":"1","pos":239,"context":"...Verbreitung dieser unwahren Behauptung Interessenten für die Werke des <mark>Klägers<\/mark> zurückgehalten werden können, diese Werke in den Buchhandlungen zu...","fid":"p__42"},{"form":"Klägers","weight":"1","pos":260,"context":" Weiters liegt die Gefährdung des Erwerbes des <mark>Klägers<\/mark> in dem Umstande, dass das Interesse an seinen...","fid":"p__29"},{"form":"Klägers","weight":"1","pos":306,"context":" Im Stritte des <mark>Klägers<\/mark> Karl Kraus, Herausgebers der Zeitschrift „Die Fackel...","fid":"p__46"},{"form":"Kläger","weight":"1","pos":385,"context":" Die Beklagte ist verpflichtet, dem <mark>Kläger<\/mark> die Prozess kosten binnen 14 Tagen unter Exekutionsfolgen zu...","fid":"p__28"}]},{"docId":"D_000142-017-000","docUri":"D_000142-017-000.html","score":14,"contexts":[{"form":"Kläger","weight":"1","pos":8,"context":"...der Beklagten ein Bild von ihrem Verkehr mit dem <mark>Kläger<\/mark> zu machen hätte, müßte sich [¿¿¿] vorstellen, dass...","fid":"p__22"},{"form":"Kläger","weight":"1","pos":237,"context":"...den Verlag Vertrag unterschreiben wollte. Wenn Herr K der <mark>Kläger<\/mark> sofort oder am Schluss der Unterredung ja ja gesagt...","fid":"p__158"},{"form":"Klägers","weight":"1","pos":779,"context":"...für die er doch erst „die Einwilligung des Herrn <mark>Klägers<\/mark>“ bräuchte, um danach die „definitive Zustimmung...","fid":"p__205"},{"form":"Klägers","weight":"1","pos":795,"context":"...bringen. Er hatte nur noch die Zustimmung des <mark>Klägers<\/mark> einzuholen zu dem was er als fertige Sache von...","fid":"p__205"},{"form":"Kläger","weight":"1","pos":986,"context":"...Pfennig pro Exemplar zu zahlen“. Wie wäre der <mark>Kläger<\/mark>, wie wäre auch Herr Drömer auf diese Ziffern...","fid":"p__92"},{"form":"Kläger","weight":"1","pos":1028,"context":"...zu fragen, ob Sie darauf eingehen würden.“ Der <mark>Kläger<\/mark> Herr L. antwortete, dass er sich in...","fid":"p__92"},{"form":"Klägers","weight":"1","pos":1079,"context":"...zu überbringen, entzieht sich naturgemäss der Kenntnis des <mark>Klägers<\/mark>. Das er den Antrag Der Schluß der Unterredung...","fid":"p__48"},{"form":"Kläger","weight":"1","pos":1087,"context":"...wie es der Beklagte darstellt; daß Herr der <mark>Kläger<\/mark> gesagt habe: Wir er wollen sehen, „wie...","fid":"p__48"},{"form":"Kläger","weight":"1","pos":1195,"context":"...damals die Firma Knaur nicht belangt werden und der <mark>Kläger<\/mark> hatte bloss einen Zeitverlust zu beklagen, für den...","fid":"p__85"},{"form":"Kläger","weight":"1","pos":1307,"context":"...denn Herr Drömer nicht die Ablehnung der Sozien dem <mark>Kläger<\/mark> mitgeteilt hat. Die primitivste gesellschaftliche Höflichkeit hätte doch erfordert...","fid":"p__248"},{"form":"Kläger","weight":"1","pos":1422,"context":"...von den [¿¿¿¿] [¿¿¿¿] Sozien zum Rendezvous mit dem <mark>Kläger<\/mark> gekommen? Was hatte er denn andernfalls eben vorher...","fid":"p__248"},{"form":"Klägers","weight":"1","pos":1435,"context":"...zu machen Gewiss brauchte er die „Einwilligung des <mark>Klägers<\/mark>“, zu der angeblich völlig neuen Form – die...","fid":"p__248"},{"form":"Kläger","weight":"1","pos":1456,"context":" Hätte Herr Drömer das solches dem <mark>Kläger<\/mark> in der jener letzten Unterredung gesagt, so hätte dieser...","fid":"p__95"},{"form":"Kläger","weight":"1","pos":1488,"context":"...noch zu erfüllen war die; das hätte der <mark>Kläger<\/mark> nie in Abrede stellen können und dafür war auch...","fid":"p__95"}]},{"docId":"D_000189-085-000","docUri":"D_000189-085-000.html","score":12,"contexts":[{"form":"Kläger","weight":"1","pos":26,"context":"...vorbereitenden Schriftsatz der beklagten Dr. Marie Schnierer überreicht der <mark>Kläger<\/mark> in der ihm aufer legten Frist folgende Aeusserung:...","fid":"p__8"},{"form":"Klägers","weight":"1","pos":156,"context":"...veröffentlichten Inserate der Ansicht sein konnte, die Bücher des <mark>Klägers<\/mark> würden zu herabgesetzten Preisen ver kauft werden. Die Beklagte...","fid":"p__49"},{"form":"Kläger","weight":"1","pos":182,"context":"...handelt, geht schon daraus hervor, dass der <mark>Kläger<\/mark> durch diese Notiz veranlasst würde, einen Widerruf der seine...","fid":"p__49"},{"form":"Klägers","weight":"1","pos":268,"context":"...wie die Beklagte fälschlich behauptet – die Werke des <mark>Klägers<\/mark> infolge der Verschiedenheit der Anschauungen ohnehin nicht kaufen würden....","fid":"p__45"},{"form":"Klägers","weight":"1","pos":276,"context":"...kaufen würden. Dass gerade die Leser der Werke des <mark>Klägers<\/mark> die Zeitschrift „Der Gegenangriff“ lesen, geht...","fid":"p__45"},{"form":"Kläger","weight":"1","pos":286,"context":"...veröffentlicht hat und zwar in der Absicht, den <mark>Kläger<\/mark> zu schädigen. Eben, weil die Leser des „...","fid":"p__45"},{"form":"Klägers","weight":"1","pos":292,"context":"...des „Gegen-Angriff“ für die Werke des <mark>Klägers<\/mark> interes siert sind, hatte es einen Zweck, die...","fid":"p__45"},{"form":"Kläger","weight":"1","pos":312,"context":"...Veröffentlichung der den Leser irreführenden Notiz geeignet ist, den <mark>Kläger<\/mark> in seinem Er werbe zu gefährden, sodass die...","fid":"p__45"},{"form":"Klägers","weight":"1","pos":336,"context":"...Der Verlag MELANTRICH ist nur Kommissionär der Bücher des <mark>Klägers<\/mark> gewesen, dessen Aufgabe es war, Bestellungen der Buchhändler zu...","fid":"p__35"},{"form":"Klägers","weight":"1","pos":350,"context":"...Kommis sionslager aus zu liefern. Die Bücher des <mark>Klägers<\/mark> wurden seit jeher und werden, nach wie vor durch...","fid":"p__35"},{"form":"Klägers","weight":"1","pos":424,"context":"...sind. Darin liegt eine wesentliche Gefährdung des Erwerbes des <mark>Klägers<\/mark>, der natürlich von dem Ertrage seiner Werke leben...","fid":"p__38"},{"form":"Kläger","weight":"1","pos":539,"context":" Mit Rücksicht darauf beharrt der <mark>Kläger<\/mark> bei dem Vorbringen und den Anträgen der Klage....","fid":"p__22"}]},{"docId":"D_000130-037-000","docUri":"D_000130-037-000.html","score":11,"contexts":[{"form":"Kläger","weight":"1","pos":27,"context":" 1.) Es scheint, als wenn der <mark>Kläger<\/mark> den Rechts standpunkt der Beklagten nicht ganz verstanden hat....","fid":"p__16"},{"form":"Kläger","weight":"1","pos":70,"context":" Der <mark>Kläger<\/mark> kann mit seiner Klage nur weiter- kommen, wenn er...","fid":"p__22"},{"form":"Kläger","weight":"1","pos":101,"context":"...dieser Bestimmung anzusehen ist. Wollte man aber selbst dem <mark>Kläger<\/mark> die Berufung auf § 823 BGB. gestatten,...","fid":"p__67"},{"form":"Kläger","weight":"1","pos":117,"context":"...lassen müssen, der jeder Schadensersatz anspruch ausgesetzt ist. Der <mark>Kläger<\/mark> wäre verpflichtet ge wesen, alles zu tun, um...","fid":"p__67"},{"form":"Kläger","weight":"1","pos":125,"context":"...Schaden zu ver hindern. Diese Verpflichtung hat der <mark>Kläger<\/mark> gröblich ver säumt. Durch die vorgelegte Korrespondenz ist...","fid":"p__67"},{"form":"Kläger","weight":"1","pos":133,"context":"...Korrespondenz ist dargetan, dass der Urheber des den <mark>Kläger<\/mark> kränkenden Artikels, Herr Dr. Egon-Erich Albrecht...","fid":"p__67"},{"form":"Kläger","weight":"1","pos":149,"context":"...Redaktion bereit war, die Richtigstellung zu bringen. Der <mark>Kläger<\/mark> hat aber das diesbezügliche Schreiben des Herrn Dr. Egon...","fid":"p__67"},{"form":"Kläger","weight":"1","pos":163,"context":"...sie eine erniedrigende Entschuldigung bringe. Später, als der <mark>Kläger<\/mark> auf diese Entschuldigung der Redaktion verzichtet hatte, verlangte er...","fid":"p__67"},{"form":"Kläger","weight":"1","pos":177,"context":"...im Keime dadurch hätte erstickt werden können, dass der <mark>Kläger<\/mark> sich mit einer fairen Erklärung des Herrn Dr. Egon...","fid":"p__67"},{"form":"Kläger","weight":"1","pos":187,"context":"...-Erich Albrecht zufrieden gab. Diese Erledigung hat der <mark>Kläger<\/mark> durch sein unverständiges Verhalten selbst unterbunden. Infolgedessen besteht...","fid":"p__67"},{"form":"Kläger","weight":"1","pos":193,"context":"...unterbunden. Infolgedessen besteht kein Bedürfnis mehr dafür, dem <mark>Kläger<\/mark>, der sich selber in die Lage gebracht hat,...","fid":"p__67"}]},{"docId":"D_000130-033-000","docUri":"D_000130-033-000.html","score":11,"contexts":[{"form":"Kläger","weight":"1","pos":107,"context":"...im übrigen am 8. Mai 1929 erschienen und dem <mark>Kläger<\/mark> erst einige Zeit später bekannt geworden; am 6. Juni...","fid":"p__26"},{"form":"Kläger","weight":"1","pos":122,"context":"...Die Gefahr, dass Leser der Hamburger Nachrichten beim <mark>Kläger<\/mark> ein Reklamebedürfnis unterstellen könnten, will der Kläger auf...","fid":"p__25"},{"form":"Kläger","weight":"1","pos":126,"context":"...beim Kläger ein Reklamebedürfnis unterstellen könnten, will der <mark>Kläger<\/mark> auf sich nehmen. Es könnte sich hier nur...","fid":"p__25"},{"form":"Klägers","weight":"1","pos":134,"context":"...zu übersehen vermögen und die von der Persönlichkeit des <mark>Klägers<\/mark> nichts wissen. Die Meinung solcher Leser ist nicht wichtig...","fid":"p__25"},{"form":"Kläger","weight":"1","pos":232,"context":" Die Ausdrucksweise, der <mark>Kläger<\/mark> glaubte, die Situation benutzen zu dürfen, um eine...","fid":"p__37"},{"form":"Kläger","weight":"1","pos":243,"context":"...223.25 „ herauszuho len“ ist durchaus unangebracht. Der <mark>Kläger<\/mark> hat ausdrücklich erklären lassen, dass die geforderte Busse...","fid":"p__37"},{"form":"Kläger","weight":"1","pos":252,"context":"...geforderte Busse wohltätigen Zwecken dienen würde, so wie der <mark>Kläger<\/mark> fortgesetzt erheb liche Teile seiner aus Schriften und Vorträgen...","fid":"p__37"},{"form":"Kläger","weight":"1","pos":275,"context":"...des Gerichts und der Anwälte, deren Erstattung der <mark>Kläger<\/mark> selbstverständlich gefordert hat. ","fid":"p__29"},{"form":"Kläger","weight":"1","pos":330,"context":".... Dies ist umso eher ansunehmen, als der <mark>Kläger<\/mark> wegen fortgesetzter An griffe gegen die Presse bisher von...","fid":"p__51"},{"form":"Kläger","weight":"1","pos":349,"context":"...genannt wird. Ehe nun die Hamburger Nachrichten über den <mark>Kläger<\/mark> und sein Bühnenstück einen längeren Bericht druck ten,...","fid":"p__51"},{"form":"Kläger","weight":"1","pos":372,"context":" Für den <mark>Kläger<\/mark>: Der Rechtsanwalt: Dr. Lion‚ ","fid":"p__31"}]},{"docId":"D_000167-006-000","docUri":"D_000167-006-000.html","score":11,"contexts":[{"form":"Kläger","weight":"1","pos":39,"context":" Der <mark>Kläger<\/mark> verlangt von mir ich möge sein Urheber recht an...","fid":"p__54"},{"form":"Kläger","weight":"1","pos":62,"context":"...niemals eine Veranlassung gehabt zu zweifeln, dass dem <mark>Kläger<\/mark> ein solches Urheberrecht zusteht, und wäre niemals in...","fid":"p__54"},{"form":"Kläger","weight":"1","pos":88,"context":"...ich nach der Sachlage aber bestreiten, dass dem <mark>Kläger<\/mark> ein Urheberrecht an dieser Photographie zusteht. Denn es...","fid":"p__54"},{"form":"Kläger","weight":"1","pos":94,"context":"...Denn es besteht kein Zweifel, dass die vom <mark>Kläger<\/mark> gemachte „Reportageaufnahme“ ein Photographieporträt ist. Da nun der...","fid":"p__54"},{"form":"Kläger","weight":"1","pos":98,"context":"...gemachte „Reportageaufnahme“ ein Photographieporträt ist. Da nun der <mark>Kläger<\/mark> nicht einmal genau weiss wen er photographiert hat, so...","fid":"p__54"},{"form":"Kläger","weight":"1","pos":142,"context":"...die Zustimmung zur Ausübung des Urheberrechtes an der vom <mark>Kläger<\/mark> gemachten Reportageaufnahme und zur Erhebung dieser Klage gegeben hat....","fid":"p__54"},{"form":"Kläger","weight":"1","pos":166,"context":"...habe, so bedeutet dies noch lange nicht wie der <mark>Kläger<\/mark> behauptet, einen Eingriff in ein ihm zustehendes Urheberrecht...","fid":"p__41"},{"form":"Klägers","weight":"1","pos":302,"context":"...verfehlt, ich sei schuldig, das Urheberrecht des <mark>Klägers<\/mark> an der in der Zeit schrift die Fackel No....","fid":"p__50"},{"form":"Kläger","weight":"1","pos":328,"context":".... Das Begehren ist das einer Feststellungsklage. Der <mark>Kläger<\/mark> hat nun weder, wie es der § 228...","fid":"p__50"},{"form":"Klägers","weight":"1","pos":345,"context":"...sei schuldig, jeden Eingriff in das Urheberrecht des <mark>Klägers<\/mark> zu unterlassen, ist verfehlt, weil nur ein...","fid":"p__50"},{"form":"Kläger","weight":"1","pos":372,"context":"...wenn eine künftige Störung zu befürchten wäre, was der <mark>Kläger<\/mark> weder behauptete, noch unter Beweis stellte. ","fid":"p__50"}]},{"docId":"D_000136-012-000","docUri":"D_000136-012-000.html","score":10,"contexts":[{"form":"Kläger","weight":"1","pos":31,"context":"...der „Unüberwindlichen“, in dem die unerlaubten vom <mark>Kläger<\/mark> nicht genehmig ten und nachträglich vorgenommenen Änderungen kenntlich gemacht...","fid":"p__22"},{"form":"Klägers","weight":"1","pos":55,"context":"...drücklich festgelegt worden, daß keinerlei Änderungen ohne Zustimmung des <mark>Klägers<\/mark> vorgenommen werden dürfen.","fid":"p__17"},{"form":"Kläger","weight":"1","pos":553,"context":"...Kenter angewiesen wurde, noch diese Striche außer den vom <mark>Kläger<\/mark> mit ihm festgesetzten zu machen, und daß Herr Kenter...","fid":"p__64"},{"form":"Kläger","weight":"1","pos":558,"context":"...Herr Kenter um 11 Uhr abends, als der <mark>Kläger<\/mark> in die Garderobe kam, auch diese Striche den Schau...","fid":"p__64"},{"form":"Kläger","weight":"1","pos":952,"context":"...spielplan.“ Erst mit diesem Argument bekamen sie den <mark>Kläger<\/mark> und das Theater am Schiffbauerdamm dazu, in die Übernahme...","fid":"p__79"},{"form":"Klägers","weight":"1","pos":998,"context":" Dies haben die Vertreter des <mark>Klägers<\/mark> diesem fortgesetzt mitgeteilt und ihn bestürmt, das Stück...","fid":"p__69"},{"form":"Kläger","weight":"1","pos":1005,"context":"...Volksbühne zu überlassen. Nur darauf hin hat der <mark>Kläger<\/mark> überhaupt der Volksbühne den Aufführungsvertrag gegeben.","fid":"p__69"},{"form":"Klägers","weight":"1","pos":1013,"context":" In Briefen der Vertreter des <mark>Klägers<\/mark>, die ich vorzulegen bereit bin, wird immer wieder...","fid":"p__80"},{"form":"Kläger","weight":"1","pos":1138,"context":"...der Brauch der Berliner Bühnen, in den vom <mark>Kläger<\/mark> behaup teten Umfange, wonach erfolgreiche im Studio herausgebrachte...","fid":"p__101"},{"form":"Kläger","weight":"1","pos":1483,"context":"...Abmachungen der Parteien, ver pflichtet ist, das vom <mark>Kläger<\/mark> erworbene Stück „Die Unüberwindlichen“ weiter aufzuführen....","fid":"p__109"}]},{"docId":"D_000136-022-000","docUri":"D_000136-022-000.html","score":10,"contexts":[{"form":"Kläger","weight":"1","pos":32,"context":"..., daß nach Festlegung der Striche zusammen mit dem <mark>Kläger<\/mark> von der Beklagten eigenmächtig weitere Änderun gen vorgenommen worden...","fid":"p__31"},{"form":"Klägers","weight":"1","pos":76,"context":"...werden, so ist jedenfalls für den 3Vortrag des <mark>Klägers<\/mark> soviel erwiesen, daß ihm 4der Eid darüber...","fid":"p__48"},{"form":"Klägers","weight":"1","pos":90,"context":"...worden sind, und zwar nachträglich und ohne Wissen des <mark>Klägers<\/mark>. Auf diesen Eid dürfte es allerdings nicht mehr...","fid":"p__48"},{"form":"Kläger","weight":"1","pos":137,"context":"...des Autors vorzunehmen. Diese Abmachung genügte gerade dem <mark>Kläger<\/mark> nicht. Er ver langte deshalb, daß das Wort „...","fid":"p__24"},{"form":"Kläger","weight":"1","pos":500,"context":"...hatte, da er ja sonst überhaupt nicht mit dem <mark>Kläger<\/mark> hätte verhandeln ","fid":"p__64"},{"form":"Kläger","weight":"1","pos":509,"context":"...natürlich nach dem Abschluß seines Vertrages genau wie dem <mark>Kläger<\/mark> auch mit Schauspie lern verhandelte, diese angestellt und...","fid":"p__39"},{"form":"Kläger","weight":"1","pos":529,"context":"...daß der Zeuge Martin die Vollmacht hatte, mit dem <mark>Kläger<\/mark> abzuschliessen und ihm die Übernahme des Stückes in den...","fid":"p__49"},{"form":"Kläger","weight":"1","pos":599,"context":"...den Abendspiel plan einverstanden war, daß sie dies dem <mark>Kläger<\/mark> durch den Zeugen Martin mündlich zusagen ließ, und...","fid":"p__58"},{"form":"Kläger","weight":"1","pos":659,"context":"...vom Spielplan nicht einlassen. Er habe mit dem <mark>Kläger<\/mark> vereinbart, daß dieses auch weiterhin im Abendspielplan aufgenommen...","fid":"p__66"},{"form":"Kläger","weight":"1","pos":696,"context":"...und erhebliche Bedenken wegen ihrer vertraglichen Vereinbarungen mit dem <mark>Kläger<\/mark> – das Stück vom Spielplan abzusetzen und hat allein...","fid":"p__66"}]},{"docId":"D_000195-045-000","docUri":"D_000195-045-000.html","score":9,"contexts":[{"form":"Klägers","weight":"1","pos":43,"context":".... Butschowitz nur eine zulässige Kritik des Pamphletes des <mark>Klägers<\/mark> und zum grössten Teil nur die Zitierung u. Permutierung...","fid":"p__29"},{"form":"Klägers","weight":"1","pos":152,"context":" Darüber, dass das ganze schriftstellerische Wirken des <mark>Klägers<\/mark>, welches in den letzten Jahren gegen die Demokratie...","fid":"p__31"},{"form":"Kläger","weight":"1","pos":168,"context":"...Züge aufweist, werde ich Nachfolgendes beweisen: Der <mark>Kläger<\/mark> hört die ganzen Jahre hindurch bis in die letzte...","fid":"p__31"},{"form":"Kläger","weight":"1","pos":226,"context":" Ferner macht der <mark>Kläger<\/mark> die demokrati schen Einrichtungen der Č.S.R. lächerlich, denen...","fid":"p__16"},{"form":"Klägers","weight":"1","pos":266,"context":"...darüber, dass die gegen unseren Staat gerichtete Tätigkeit des <mark>Klägers<\/mark> vom internationalen Gesichtspunkte aus gelinde gesagt deplaciert ist und...","fid":"p__26"},{"form":"Klägers","weight":"1","pos":282,"context":"...eine zulässige Kritik der ganzen verurteilungswürdigen schriftstellerischen Arbeit des <mark>Klägers<\/mark>. ","fid":"p__21"},{"form":"Klägers","weight":"1","pos":286,"context":"...Sinne muss man allerdings die ganze literarische Persönlichkeit dieses <mark>Klägers<\/mark> behandeln, wel cher mit nach meiner Ansicht mutwilligen...","fid":"p__30"},{"form":"Klägers","weight":"1","pos":302,"context":"...gegen die berechtigte Kritik der schriftstellerischen Tä tigkeit der <mark>Klägers<\/mark>, welche vom demokratischen Standpunkte direkt verheerend erscheint....","fid":"p__30"},{"form":"Kläger","weight":"1","pos":375,"context":"...Beweise aus dem Grunde durch zuführen, damit der <mark>Kläger<\/mark> endlich in seiner ganzen Wesen heit vor diesem Gerichte...","fid":"p__31"}]},{"docId":"D_000167-019-000","docUri":"D_000167-019-000.html","score":9,"contexts":[{"form":"Kläger","weight":"1","pos":86,"context":" Wenn der <mark>Kläger<\/mark> die Entscheidungsgründe des Berufungsgerichtes anerkennt, der Artikel „...","fid":"p__52"},{"form":"Kläger","weight":"1","pos":142,"context":"...besonders anschaulich gemacht und dadurch erläutert hat. Dass der <mark>Kläger<\/mark> das Urteil des Oberlandesgerichtes falsch zitiert, führe ich...","fid":"p__52"},{"form":"Kläger","weight":"1","pos":166,"context":" Es muss dem <mark>Kläger<\/mark> zugegeben werden, dass die Anerkennung des Eigentumsrechtes, der...","fid":"p__25"},{"form":"Kläger","weight":"1","pos":209,"context":" Der <mark>Kläger<\/mark> meint, das Urheberrechtsgesetz müsse einengend interpretiert werden und...","fid":"p__30"},{"form":"Kläger","weight":"1","pos":250,"context":" Wenn der <mark>Kläger<\/mark> behauptet, die Aufnahme des Bildes sei zur Erläuterung...","fid":"p__49"},{"form":"Kläger","weight":"1","pos":272,"context":"...wesentlicher Gedankengang daraus eliminiert bleibt. Vielleicht hätte der <mark>Kläger<\/mark> mit dieser seiner Ansicht und mit der weiteren, dass...","fid":"p__49"},{"form":"Klägers","weight":"1","pos":325,"context":"...10.–, son dern um nicht von der Genehmigung des <mark>Klägers<\/mark> bei der künstleri schen oder wissenschaftlichen Arbeit abhängig zu...","fid":"p__49"},{"form":"Klägers","weight":"1","pos":374,"context":"..., selbst wenn man den wohlgelungenen photographischen Schnappschuss des <mark>Klägers<\/mark> ebenso hoch einschätzt, wie er selbst. ","fid":"p__33"},{"form":"Kläger","weight":"1","pos":382,"context":"...des Berufungsgerichtes zu bestätigen und auszusprechen, dass der <mark>Kläger<\/mark> schuldig ist, mir die Kosten der dritten Instanz binnen...","fid":"p__23"}]},{"docId":"D_000167-011-000","docUri":"D_000167-011-000.html","score":8,"contexts":[{"form":"Klägers","weight":"1","pos":131,"context":"..., sondern ein im Exekutions weg durchzusetzendes Recht des <mark>Klägers<\/mark> entweder festzustellen oder zu begründen. Die Feststellungsklage hat...","fid":"p__64"},{"form":"Kläger","weight":"1","pos":149,"context":"...das Gericht nicht be rufen. Nun verlangt der <mark>Kläger<\/mark> in der vorliegenden Klage nichts anderes, als dass der...","fid":"p__64"},{"form":"Klägers","weight":"1","pos":161,"context":"...aner kenne und jeden Eingriff in das Urheberrecht des <mark>Klägers<\/mark> unterlasse. Er verlangt weder die Herausgabe einer etwa...","fid":"p__64"},{"form":"Kläger","weight":"1","pos":185,"context":"...aber ein solcher Bereicherungsan spruch nicht und hat der <mark>Kläger<\/mark> keine wie immer gearteten Interessen an sonstigen Massnahmen,...","fid":"p__64"},{"form":"Klägers","weight":"1","pos":209,"context":"...des Klagebegehrens, jeden Eingriff in das Urheberrecht des <mark>Klägers<\/mark> zu unterlassen, ist nun allerdings unter Umständen ein...","fid":"p__42"},{"form":"Klägers","weight":"1","pos":219,"context":"...die Möglichkeit eines weiteren Eingriffes in das Urheberrecht des <mark>Klägers<\/mark>. Aehnliche Leistungsansprüche sind im Gesetz gegen den unlauteren...","fid":"p__42"},{"form":"Kläger","weight":"1","pos":266,"context":"...ohne dass ein weiterer Leistungsanspruch behaup tet wird, dem <mark>Kläger<\/mark> freistünde, auf eine Unterlassung zu klagen, wo,...","fid":"p__42"},{"form":"Kläger","weight":"1","pos":566,"context":"...vom Beklagten auch gar nicht behauptet worden; die vom <mark>Kläger<\/mark> verfertigte Photographie sei nicht Anlass beziehungs weise Vorbild für...","fid":"p__46"}]},{"docId":"D_000125-164-000","docUri":"D_000125-164-000.html","score":7,"contexts":[{"form":"Kläger","weight":"1","pos":91,"context":"...Y\/ verwiesen, aus denen hervorgeht, dass der <mark>Kläger<\/mark> auf eine vorherige zweimonatige Verständigung von der Aufführung Wert...","fid":"p__42"},{"form":"Kläger","weight":"1","pos":103,"context":"...Vorlesun gen verbinden wollte. In Frankfurt a.M. habe der <mark>Kläger<\/mark> nur mit Rücksicht auf die in dem Briefe,...","fid":"p__42"},{"form":"Kläger","weight":"1","pos":112,"context":"...im Schauspielhause selbst verzichtet, es wäre aber dem <mark>Kläger<\/mark> möglich gewesen und ja auch von ihm von vorneherein...","fid":"p__42"},{"form":"Kläger","weight":"1","pos":131,"context":"...mit etwa 800 Sitzplätzen ver füge. Wenn der <mark>Kläger<\/mark> nur zwei Vorlesungen gehal ten hätte (geplant waren...","fid":"p__42"},{"form":"Kläger","weight":"1","pos":216,"context":" Bekl.Vertr. bringt vor, dass der <mark>Kläger<\/mark> selbst noch in seinem Briefe vom 29.11.1932...","fid":"p__29"},{"form":"Kläger","weight":"1","pos":244,"context":"...Stückes auch nicht hätte hintangehalten werden können, wenn der <mark>Kläger<\/mark> zwei Monate vorher von der Aufführung des Stückes verständigt...","fid":"p__30"},{"form":"Kläger","weight":"1","pos":276,"context":"...dass Dr. Kronacher es gewesen sei, der an den <mark>Kläger<\/mark> wegen der Vorlesungen herangetreten sei und nicht umgekehrt....","fid":"p__27"}]},{"docId":"D_000068-052-001","docUri":"D_000068-052-001.html","score":6,"contexts":[{"form":"Kläger","weight":"1","pos":516,"context":"..., daß von der Frau des Kammersängers Götze dem <mark>Kläger<\/mark> Tappert Geld zugewendet worden sei um ihn zu beeinflussen...","fid":"p__43"},{"form":"Kläger","weight":"1","pos":600,"context":" <mark>Kläger<\/mark> Tappert: Er habe auch hier keineswegs seine Pflicht...","fid":"p__36"},{"form":"Kläger","weight":"1","pos":711,"context":" <mark>Kläger<\/mark> Tappert: Es wird sogar behauptet, daß Herr...","fid":"p__38"},{"form":"Kläger","weight":"1","pos":808,"context":" <mark>Kläger<\/mark> Tappert: Dazu liegt garkein Grund vor. Es bemühen...","fid":"p__51"},{"form":"Kläger","weight":"1","pos":936,"context":" <mark>Kläger<\/mark> Tappert: Wie oberflächlich selbst meine Kritiken gelesen werden,...","fid":"p__61"},{"form":"Kläger","weight":"1","pos":1126,"context":"...Verteidigung seitens Dr. Kempner erklärt als Basis dafür: „Beide <mark>Kläger<\/mark> nehmen ihre Klage zurück und übernehmen sämmtliche Kosten,...","fid":"p__94"}]},{"docId":"D_000068-062-000","docUri":"D_000068-062-000.html","score":6,"contexts":[{"form":"Kläger","weight":"1","pos":1560,"context":"...vor, weil ja Tappert gegen den Vorwurf der Bestechung <mark>Kläger<\/mark> war und wegen dieser, selbst wenn sie bewiesen worden...","fid":"note__53"},{"form":"Klägers","weight":"1","pos":1647,"context":"...das Bild dieses um sein Restchen Existenz ringenden greisen <mark>Klägers<\/mark>, an dem ein um mehr als vierzig Jahre...","fid":"note__18"},{"form":"Klägers","weight":"1","pos":1782,"context":"..., Moabit, der damals als Anwalt eines zweiten <mark>Klägers<\/mark> gegen Kempner-Kerr interveniert hat, auf diesen Zeugen...","fid":"note__67"},{"form":"Kläger","weight":"1","pos":2546,"context":"...enthusiastischer Freund ge worden war, besonders bevorzugte. Der <mark>Kläger<\/mark> Bahr hat bald nach diesem Prozess, der für...","fid":"note__68"},{"form":"Klägers","weight":"1","pos":2676,"context":"...der Irrtum im Konkretesten wie die Demagogie des einen <mark>Klägers<\/mark> die Handhabe bot – als Zeugen dafür beantrage ich...","fid":"note__77"},{"form":"Kläger","weight":"1","pos":7844,"context":"...damit über diesen Unterschied, dessen Nachteil für den <mark>Kläger<\/mark> der Beklagte so sichtbar in den Kalkül zieht,...","fid":"note__56"}]},{"docId":"D_000146-018-000","docUri":"D_000146-018-000.html","score":5,"contexts":[{"form":"Klägers","weight":"1","pos":30,"context":"..., Wien III, Hintere Zollamtsstr. 3, <mark>Klägers<\/mark>, – Prozessbevollmächtigter: Rechtsanwälte Drs. Botho Laserstein...","fid":"p__22"},{"form":"Klägers","weight":"1","pos":50,"context":" Namens und in Vollmacht des <mark>Klägers<\/mark> lade ich den Beklagten zur münd lichen Verhandlung des...","fid":"p__32"},{"form":"Klägers","weight":"1","pos":74,"context":"...tigten zu bestellen und etwaige gegen die Behauptungen des <mark>Klägers<\/mark> vorzu bringende Anwendungen und Beweismit tel unverzüglich dem Gericht...","fid":"p__32"},{"form":"Kläger","weight":"1","pos":93,"context":"...kostenpflichtig und vorläufig vollstreckbar zu verurteilen, an den <mark>Kläger<\/mark> 2753,45 RM zu zahlen. ","fid":"p__18"},{"form":"Kläger","weight":"1","pos":99,"context":" Der Beklagte schuldet dem <mark>Kläger<\/mark> eine Darlehns restsumme nebst Zinsen in Höhe von insgesamt...","fid":"p__35"}]},{"docId":"D_000189-100-000","docUri":"D_000189-100-000.html","score":5,"contexts":[{"form":"Klägers","weight":"1","pos":42,"context":"...welcher der Verlag Melantrich die Auflagen der Bücher des <mark>Klägers<\/mark> ausschliesslich für den Verkauf in der tschechoslovakischen Republik übernommen...","fid":"p__50"},{"form":"Klägers","weight":"1","pos":76,"context":"...Tageszeitungen inseriert und angekündigt, dass die Bücher des <mark>Klägers<\/mark> in der Č.S.R. von der Fa. Melantrich in Generalkommission...","fid":"p__50"},{"form":"Klägers","weight":"1","pos":144,"context":"...jäh zum Stillstande kommt. Die Bücherpreise der Werke des <mark>Klägers<\/mark> wurden im Vorhinein durch die Vereinbarung mit dem Wienerverlag...","fid":"p__50"},{"form":"Klägers","weight":"1","pos":161,"context":" Die Werke des <mark>Klägers<\/mark> waren und sind auch weiterhin bei Buchhänd lern auf...","fid":"p__19"},{"form":"Klägers","weight":"1","pos":223,"context":"...für die veröffent lichte Nachricht und der Anspruch des <mark>Klägers<\/mark> auf deren Widerruf sehr leicht abgeleitet werden kann. ","fid":"p__17"}]},{"docId":"D_000070-010-000","docUri":"D_000070-010-000.html","score":5,"contexts":[{"form":"Kläger","weight":"1","pos":343,"context":"...ähnlichen Falle wegen örtlicher Unzuständigkeit ab und verwies den <mark>Kläger<\/mark> auf den allgemeinen Gerichtsstand. Übereinstimmend Stein-Jonas...","fid":"p__62"},{"form":"Kläger","weight":"1","pos":485,"context":"...Verbindung mit § 1004 BGB gestützt ist. Denn der <mark>Kläger<\/mark> verlangt ganz allgemein, daß der Beklagte die Vervielfältigung...","fid":"p__79"},{"form":"Klägers","weight":"1","pos":499,"context":"...Wien befinden, muß die nach der Behauptung des <mark>Klägers<\/mark> drohende Rechtsverletzung vornehmlich in Wien, also im Auslande...","fid":"p__79"},{"form":"Kläger","weight":"1","pos":723,"context":"...Der Antrag zu 3 ist völlig unhaltbar. Der <mark>Kläger<\/mark> wirft zu seiner Begründung ohne nä here Ausführungen die...","fid":"p__38"},{"form":"Kläger","weight":"1","pos":774,"context":"...sollte, die dieser nicht verfaßt hat, so entstehen dem <mark>Kläger<\/mark> auf Grund des § 7 Lit.Urh....","fid":"p__51"}]},{"docId":"D_000130-036-000","docUri":"D_000130-036-000.html","score":5,"contexts":[{"form":"Kläger","weight":"1","pos":21,"context":"...nichts weiter an, als dass eine unwahre, den <mark>Kläger<\/mark> diffamierende Behauptung in der Zeitung der Beklagten erschienen ist....","fid":"p__19"},{"form":"Kläger","weight":"1","pos":55,"context":"...anwendbar. Gegen das freisprechende Urteil ist daher vom <mark>Kläger<\/mark> Berufung eingelegt worden. ","fid":"p__33"},{"form":"Kläger","weight":"1","pos":63,"context":".... 2 BGB. trifft nicht zu. Wenn der <mark>Kläger<\/mark> mit seinem Verlangen auf Rücknahme der unrichtigen Behauptung im...","fid":"p__31"},{"form":"Kläger","weight":"1","pos":77,"context":"...in Keime hätte erstickt werden können“, hat bereits der <mark>Kläger<\/mark> im letzten Schriftsatz selbst er wähnt, unter Hinweis...","fid":"p__31"},{"form":"Kläger","weight":"1","pos":86,"context":" Für den <mark>Kläger<\/mark>: Der Rechtsanwalt: Dr. Lion ","fid":"p__21"}]},{"docId":"D_000192-023-000","docUri":"D_000192-023-000.html","score":5,"contexts":[{"form":"Kläger","weight":"1","pos":999,"context":"...die beklagte Partei darauf eingegangen ist. Schliesslich hat der <mark>Kläger<\/mark>, als Partei unbeeidet einvernommen, \/ § 371...","fid":"p__127"},{"form":"Kläger","weight":"1","pos":1413,"context":"...Abschlusse eines Vertrages deswegen nicht gekommen sei, weil der <mark>Kläger<\/mark> immer wieder neue Vorbehalte gemacht hat, unrichtig. Vergleicht...","fid":"p__101"},{"form":"Kläger","weight":"1","pos":2018,"context":"...zeugung des Gerichtes nicht entbrochen, da sie dem <mark>Kläger<\/mark> nicht, wie vereinbart, vierteljährlich Verrechnungen einge schickt und...","fid":"p__125"},{"form":"Kläger","weight":"1","pos":2028,"context":"...vertragswidrig den ganzen gemäss dem Kommis- sionsvertrage dem <mark>Kläger<\/mark> aus dem Erlöse zustellenden Betrag auf Ihre Gegenforderung verrechnet...","fid":"p__125"},{"form":"Kläger","weight":"1","pos":2045,"context":"...zuletzt während des Pro zesses, in welchem der <mark>Kläger<\/mark> sein Recht geltend machte, den ganzen Vertrag sichtlich nur...","fid":"p__125"}]},{"docId":"D_000136-017-000","docUri":"D_000136-017-000.html","score":5,"contexts":[{"form":"Kläger","weight":"1","pos":55,"context":"...wie diesseits behauptet wird, entgegen dem Vertrage mit dem <mark>Kläger<\/mark> einen Vertrag mit der oesterreichieschen Gesandtschaft auf Nichtaufführung geschlossen...","fid":"p__24"},{"form":"Kläger","weight":"1","pos":124,"context":"...des Herrn Gegners im Vergleichs termin anbetrifft, der <mark>Kläger<\/mark> könne nur die dreifache Tantieme des vollbesetzten Hauses verlangen...","fid":"p__19"},{"form":"Kläger","weight":"1","pos":157,"context":" verlangt werden kann. Aber das bindet den <mark>Kläger<\/mark> nicht. Denn diese Bestimmung gilt nicht rückwirkend und kann...","fid":"p__48"},{"form":"Kläger","weight":"1","pos":173,"context":"...Der Vertrag ist im Sommer 1929 abgeschlossen worden, der <mark>Kläger<\/mark> ist erst im Dezember 1929, nach Einreichung der...","fid":"p__48"},{"form":"Klägers","weight":"1","pos":202,"context":"...die Einleitung der Klage auf die bevorstehende Aufnahme des <mark>Klägers<\/mark> in den Verband der Bühnenschriftsteller hingewie sen war.","fid":"p__48"}]},{"docId":"D_000193-078-000","docUri":"D_000193-078-000.html","score":5,"contexts":[{"form":"Kläger","weight":"1","pos":41,"context":"...bekannt und konnte mir nicht bekannt sein, was der <mark>Kläger<\/mark> über die Feber Ereignisse im Jahre 1934 schreiben wird...","fid":"p__38"},{"form":"Kläger","weight":"1","pos":74,"context":"...worden. Ich habe zwar in früheren Jahren mit dem <mark>Kläger<\/mark> verkehrt, jedoch seit Dezember 1933 habe ich mit...","fid":"p__38"},{"form":"Klägers","weight":"1","pos":146,"context":"...Im Juli 1934 haben die Sozialdemokraten die Ansichten des <mark>Klägers<\/mark> bereits gekannt und konnten daher nicht provoziert worden sein....","fid":"p__21"},{"form":"Klägers","weight":"1","pos":154,"context":"...aus dem Juli 1934 \/ Ob die Ansichten des <mark>Klägers<\/mark> über die Sozialdemokratie dem Angeklagten aus persön lichen Rücksprachen...","fid":"p__21"},{"form":"Klägers","weight":"1","pos":242,"context":"...Ich kann auf Grund des Studiums der Schriften des <mark>Klägers<\/mark> bestätigen, dass sich seine Ansichten über die öster...","fid":"p__16"}]},{"docId":"D_000070-032-000","docUri":"D_000070-032-000.html","score":5,"contexts":[{"form":"Klägers","weight":"1","pos":54,"context":"...dem inkrimi nierten Heft der Fackel bereits Gedichte des <mark>Klägers<\/mark> veröffentlicht hat. Dies ist aber, nicht wie in einem...","fid":"p__28"},{"form":"Klägers","weight":"1","pos":65,"context":"...hat, durchaus im Einverständnis und sogar auf Verlangen des <mark>Klägers<\/mark> gesche hen. ","fid":"p__28"},{"form":"Klägers","weight":"1","pos":79,"context":"...Gefahr, daß der Beklagte die Kriegsge dichte des <mark>Klägers<\/mark>, vor deren Veröffentlichung der Kläger so große Furcht...","fid":"p__32"},{"form":"Kläger","weight":"1","pos":81,"context":"...Kriegsge dichte des Klägers, vor deren Veröffentlichung der <mark>Kläger<\/mark> so große Furcht hat, gesammelt herausgibt, weil, wie...","fid":"p__32"},{"form":"Klägers","weight":"1","pos":94,"context":"...bereits mit der Veröffentlichung einer Gesamtausgabe der Kriegsgedichte des <mark>Klägers<\/mark> beschäftigt ist; der Beklagte also doch bestimmt kein Interesse...","fid":"p__32"}]},{"docId":"D_000112-011-000","docUri":"D_000112-011-000.html","score":5,"contexts":[{"form":"Kläger","weight":"1","pos":399,"context":"...rot anzustreichen), hätte der Angeklagte dem  Ank K <mark>Kläger<\/mark> überlassen müssen. Sie war schon vom Herrn Kerr aus...","fid":"p__44"},{"form":"Klägers","weight":"1","pos":548,"context":"...und nicht der gegen die Vorbringung des  Ank K <mark>Klägers<\/mark>, sichtlich mit dem Spiel Trick des Tonfalls nachgeholfen...","fid":"p__29"},{"form":"Kläger","weight":"1","pos":592,"context":"...„nicht von Reinhardt selbst inszeniert“ gewesen. Der  Ank K <mark>Kläger<\/mark> zweifelt nun tatsächlich nicht, daß diese Inszenierungen späterhin in...","fid":"p__59"},{"form":"Klägers","weight":"1","pos":654,"context":" Der Schriftsatz schließt: „Der Verdächtigungsversuch des <mark>Klägers<\/mark> (der Anwurf eines gewissermaßen auf Befehl erfolgten Stellungswechsels in...","fid":"p__45"},{"form":"Klägers","weight":"1","pos":775,"context":" Der Verdächtigungsversuch des <mark>Klägers<\/mark> (der Anwurf eines geiwssermassen auf Befehl erfolgten Stellungswech sels...","fid":"p__26"}]},{"docId":"D_000035-028-000","docUri":"D_000035-028-000.html","score":5,"contexts":[{"form":"Klägers","weight":"1","pos":14,"context":"...Kraus, Wien III, Hintere Zollamtstrasse 3, <mark>Klägers<\/mark>, Prozessbevollmächtigter: Rechtsanwalt Dr. Willy Katz, Berlin...","fid":"p__30"},{"form":"Klägers","weight":"1","pos":36,"context":" Namens und in Vollmacht des <mark>Klägers<\/mark> bitte ich um Anberaumung eines Ter mins zur mündlichen...","fid":"p__11"},{"form":"Klägers","weight":"1","pos":66,"context":" <mark>Klägers<\/mark>, durch das Landesgericht Wien I, zu einer...","fid":"p__36"},{"form":"Kläger","weight":"1","pos":86,"context":"...S festgesetzt. Zur Eintreibung dieser Kosten hat der <mark>Kläger<\/mark> beim Vollstreckungsgericht Wien eine Reihe Pfändungs- und Ueber...","fid":"p__36"},{"form":"Kläger","weight":"1","pos":117,"context":"...sind. Hiernach beträgt die gesamte vom Beklagten an den <mark>Kläger<\/mark> zu erstattende Kostensumme 615,79 S. ","fid":"p__36"}]},{"docId":"D_000136-031-000","docUri":"D_000136-031-000.html","score":4,"contexts":[{"form":"Kläger","weight":"1","pos":16,"context":" erwidert der <mark>Kläger<\/mark> auf die Schriftsätze des Beklagten vom 20. und 22....","fid":"p__11"},{"form":"Kläger","weight":"1","pos":110,"context":"...wird, ist vollkommen überflüssig und wäre gerade für den <mark>Kläger<\/mark> er wünscht, weil sie ein flagranter Beweis dafür...","fid":"p__45"},{"form":"Klägers","weight":"1","pos":629,"context":"...Partei dies eingesehen hat, entzieht sich der Kenntnis des <mark>Klägers<\/mark>. Ihm selbst wurde keine Gelegenheit geboten, diese...","fid":"p__56"},{"form":"Kläger","weight":"1","pos":853,"context":"...die hinter seinem Rücken angebrachten Striche verheimlicht. Der <mark>Kläger<\/mark> glaubt infolgedessen auch nicht, dass „während der Aufführung“ wegen...","fid":"p__62"}]},{"docId":"D_000193-101-000","docUri":"D_000193-101-000.html","score":4,"contexts":[{"form":"Kläger","weight":"1","pos":797,"context":"...tritt den Wahrheitsbeweis an. Später beschuldigt der Angeklagte den <mark>Kläger<\/mark> des Diebstahles. Er wird abermals geklagt. Im...","fid":"p__62"},{"form":"Kläger","weight":"1","pos":806,"context":"...Angeklagte, er habe sich überzeugt, dass der <mark>Kläger<\/mark> nicht gestohlen hat, er wi derrufe seine Beschuldigung in...","fid":"p__62"},{"form":"Kläger","weight":"1","pos":1220,"context":"...der Pressgesetznovelle mit der Begründung freisprechen, dass der <mark>Kläger<\/mark> von der Anklage zurückgetreten ist. Diese Entscheidung be gründet...","fid":"p__69"},{"form":"Klägers","weight":"1","pos":1376,"context":"...2 St.P.O. wegen des angeblichen Erlöschens des Verfolgungsrechtes des <mark>Klägers<\/mark> freigespro chen hat, weil nach seiner Ansicht durch den...","fid":"p__78"}]},{"docId":"D_000068-074-000","docUri":"D_000068-074-000.html","score":4,"contexts":[{"form":"Kläger","weight":"1","pos":138,"context":"...derns auf seine Beleidigungsversuche zu entkräften, behauptet der <mark>Kläger<\/mark>, ich sei ständiger Leser der „Fackel“....","fid":"note__18"},{"form":"Klägers","weight":"1","pos":234,"context":"...viel Beachtung zu finden. (Ein  österreichischer Landsmann des <mark>Klägers<\/mark> hat es so ausgedrückt: „Kein Lebendiger grösseren Formats...","fid":"note__19"},{"form":"Kläger","weight":"1","pos":248,"context":"...einen neuen An griff eigens „warten“ sollte. Der <mark>Kläger<\/mark> selbst bestätigt","fid":"note__11"},{"form":"Kläger","weight":"1","pos":2611,"context":"183S. 62.ff. – Der Herr <mark>Kläger<\/mark> führt lobende Worte des Bür germeisters Seitz für sich...","fid":"note__21"}]},{"docId":"D_000189-095-000","docUri":"D_000189-095-000.html","score":4,"contexts":[{"form":"Kläger","weight":"1","pos":59,"context":"...deutscher Autoren, auch literarisch bedeutenderer, als der <mark>Kläger<\/mark> ist, wesentlich gesunken und deswegen müssen auch ihre Werke...","fid":"p__26"},{"form":"Kläger","weight":"1","pos":69,"context":"...nicht wissen, dass die im Gegenangriff enthaltene, den <mark>Kläger<\/mark> be treffende Nachricht nicht auf Wahrheit beruht. Beweis...","fid":"p__26"},{"form":"Klägers","weight":"1","pos":129,"context":"...den Werken deutscher Autoren, insbesondere an denen des <mark>Klägers<\/mark>, ist infolge des Hitlerumsturzes in der tschechoslovakischen Republik...","fid":"p__24"},{"form":"Klägers","weight":"1","pos":138,"context":"...aus dem Umstande hervor, dass das Werk des <mark>Klägers<\/mark> „Die letzten Tage der Menschheit“, in tschechischer...","fid":"p__24"}]},{"docId":"D_000142-010-000","docUri":"D_000142-010-000.html","score":4,"contexts":[{"form":"Kläger","weight":"1","pos":87,"context":"...er nunmehr mit seinen Sozien gesprochen habe, mit dem <mark>Kläger<\/mark> einen Verlagsvertrag folgenden Inhaltes geschlossen. ","fid":"p__35"},{"form":"Klägers","weight":"1","pos":93,"context":" Das Werk des <mark>Klägers<\/mark> „Die letzten Tage derMenschheit“ erscheint im Verlage...","fid":"p__35"},{"form":"Kläger","weight":"1","pos":129,"context":"...Droener aus München eine schriftliche Vertragsausfertigung einsenden und der <mark>Kläger<\/mark> ein unmittelbar nach Empfang auszuübendes Rücktrittsrecht haben. Gegenwärtig beim...","fid":"p__35"},{"form":"Kläger","weight":"1","pos":152,"context":"...nunmehr wahr heitswidrigerweise den Abschluss des Vertrages. Der <mark>Kläger<\/mark> er klärt von seinem Rücktrittsrecht keinen Gebrauch zu machen....","fid":"p__17"}]},{"docId":"D_000167-003-000","docUri":"D_000167-003-000.html","score":3,"contexts":[{"form":"Klägers","weight":"1","pos":234,"context":" 1.) Das Urheberrecht des <mark>Klägers<\/mark> an der in der Zeit schrift „Die Fackel“ Nr....","fid":"p__40"},{"form":"Klägers","weight":"1","pos":260,"context":"...Fotografienachbildung anzuerkennen und jeden Eingriff in das Urheberrecht des <mark>Klägers<\/mark> zu unterlassen. ","fid":"p__40"},{"form":"Kläger","weight":"1","pos":264,"context":" 2.) Der Beklagte ist schuldig dem <mark>Kläger<\/mark> die Kosten dieses Rechtsstreites binnen 14 Tagen bei sonstigem...","fid":"p__34"}]},{"docId":"D_000015-028-000","docUri":"D_000015-028-000.html","score":3,"contexts":[{"form":"Kläger","weight":"1","pos":265,"context":" Die <mark>Kläger<\/mark> behaupten, dass das Bild eine Nachbildung des Photogra...","fid":"p__29"},{"form":"Kläger","weight":"1","pos":361,"context":" Die Behauptung der <mark>Kläger<\/mark>, dass das Bild in der „Stunde“...","fid":"p__33"},{"form":"Kläger","weight":"1","pos":643,"context":"...unbegründet, es ist ein ma terieller Nachteil der <mark>Kläger<\/mark> durch die Veröffentlichung des Bildes in einer Tageszeitung nicht...","fid":"p__33"}]},{"docId":"D_000136-014-000","docUri":"D_000136-014-000.html","score":3,"contexts":[{"form":"Klägers","weight":"1","pos":22,"context":"...Erschei nen eines zum Vergleichsabschluss befugten Bevollmäch tigten des <mark>Klägers<\/mark> und das des Vorstandes der Beklagten, auch zwecks...","fid":"p__11"},{"form":"Klägers","weight":"1","pos":49,"context":"..., Beweis zu erheben über die Behaup tung des <mark>Klägers<\/mark> ","fid":"p__10"},{"form":"Kläger","weight":"1","pos":59,"context":" 2. dass die Vertreter der Beklagten dem <mark>Kläger<\/mark> gesagt haben, das Stück täglich und als Abendvorstellung zu...","fid":"p__17"}]},{"docId":"D_000136-011-000","docUri":"D_000136-011-000.html","score":3,"contexts":[{"form":"Kläger","weight":"1","pos":97,"context":"...ein Brauch der Berliner Bühnen in dem von dem <mark>Kläger<\/mark> behaupteten Umfang, noch besteht auf Grund des Vertrages...","fid":"p__36"},{"form":"Klägers","weight":"1","pos":148,"context":"...in den Abendspielplan aufzu nehmen. Die Ausführungen des <mark>Klägers<\/mark> über den pekuniären Erfolg der Matinee sind unzutreffend....","fid":"p__37"},{"form":"Klägers","weight":"1","pos":291,"context":" Die übrigen Behauptungen des <mark>Klägers<\/mark> wurden bestritten. Es ist insbesondere un wahr, dass...","fid":"p__31"}]},{"docId":"D_000134-024-000","docUri":"D_000134-024-000.html","score":3,"contexts":[{"form":"Kläger","weight":"1","pos":152,"context":"...gebraucht wurde, aber in anderem Zusammenhang als es der <mark>Kläger<\/mark> darstellt. Paul Pisk war nicht ge nannt und...","fid":"p__27"},{"form":"Klägers","weight":"1","pos":197,"context":" Dr. Otto Pisk (Vertreter des <mark>Klägers<\/mark>) Die Fackel ist eineinhalb Monate später erschienen und...","fid":"p__19"},{"form":"Klägers","weight":"1","pos":229,"context":"...Unter allgemeiner Heiterkeit bestätigt er sowohl die Darstellung des <mark>Klägers<\/mark> als des Beklagten, gibt aber an, daß es...","fid":"p__32"}]},{"docId":"D_000195-035-000","docUri":"D_000195-035-000.html","score":3,"contexts":[{"form":"Kläger","weight":"1","pos":84,"context":"...bezeichnete Personen handelt es sich nicht darum, ob die <mark>Kläger<\/mark> den Artikel auf sich beziehen, sondern ob nach...","fid":"p__57"},{"form":"Kläger","weight":"1","pos":92,"context":"...der Artikel als ein Angriff auf die Ehre der <mark>Kläger<\/mark> aufgefasst werden kann. Eine andere Entscheidung besagt, dass...","fid":"p__57"},{"form":"Klägers","weight":"1","pos":126,"context":"...unseren Gerichten wird beibringen können, dass die Bezeichnung des <mark>Klägers<\/mark> so ist, dass ihn wenig stens der eingeweihte Leser...","fid":"p__57"}]},{"docId":"D_000113-003-000","docUri":"D_000113-003-000.html","score":3,"contexts":[{"form":"Klägers","weight":"1","pos":26,"context":"..., Wien III. Hintere Zollamtsstr. 3, <mark>Klägers<\/mark>, Prozessbevollmächtigter: Rechtsanwalt Dr. BothoLaserstein, Berlin NO...","fid":"p__24"},{"form":"Klägers","weight":"1","pos":46,"context":" Namens und in Vollmacht des <mark>Klägers<\/mark> erhebe ich vor dem Amtsgericht Berlin-Mitte Klage...","fid":"p__12"},{"form":"Kläger","weight":"1","pos":99,"context":" Zwischen dem <mark>Kläger<\/mark> und der Annoncen-ExpeditionRudolf Mosse, die einen...","fid":"p__25"}]},{"docId":"D_000070-009-000","docUri":"D_000070-009-000.html","score":3,"contexts":[{"form":"Kläger","weight":"1","pos":41,"context":"...würde ein solcher Gerichtsstand nicht ge geben sein. Der <mark>Kläger<\/mark> scheint an den § 32 D.Z.P.O. zu denken....","fid":"p__38"},{"form":"Klägers","weight":"1","pos":186,"context":"...dass der Beklagte zu unter lassen habe, Gedichte des <mark>Klägers<\/mark> zu vervielfältigen und die einzel nen Exemplare der Vervielfältigung...","fid":"p__51"},{"form":"Kläger","weight":"1","pos":533,"context":"...vereitelt oder erheblich erschwert würde. Das hat aber der <mark>Kläger<\/mark> nicht einmal behauptet. Die vorlie gende Unterlassungsklage würde...","fid":"p__29"}]},{"docId":"D_000002-009-000","docUri":"D_000002-009-000.html","score":3,"contexts":[{"form":"Klägers","weight":"1","pos":257,"context":"...sind. Auch mag das Beispiel, das der Vertreter des <mark>Klägers<\/mark> in der Verhandlung beigebracht hat, die Anschauung des Wesens...","fid":"p__93"},{"form":"Kläger","weight":"1","pos":268,"context":"...“ hätte gewiss etwa den Umstand, dass der <mark>Kläger<\/mark> im israelitischen Tempel gesehen worden ist, zur Erhärtung der...","fid":"p__93"},{"form":"Kläger","weight":"1","pos":909,"context":"...wie sie es tatsächlich nicht sind. Indem nun der <mark>Kläger<\/mark> den Fall setzt, dass die ‚Reichspost‘...","fid":"p__299"}]},{"docId":"D_000113-007-000","docUri":"D_000113-007-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":47,"context":" Der <mark>Kläger<\/mark> hat in einer kleinen Filiale der Firma Rudolf Mosse...","fid":"p__15"},{"form":"Kläger","weight":"1","pos":122,"context":" Der <mark>Kläger<\/mark>, Herr Kraus, hat auch in einer öffent...","fid":"p__22"}]},{"docId":"D_000196-084-000","docUri":"D_000196-084-000.html","score":2,"contexts":[{"form":"kläger","weight":"1","pos":2462,"context":"..., am 1. Mai 1919 an den PrivatBeilage 5<mark>kläger<\/mark> (abgedruckt auf Seite 21 der Nr. 514–...","fid":"p__94"},{"form":"kläger","weight":"1","pos":7896,"context":"..., am 1. Mai 1919 an den Privat 69<mark>kläger<\/mark> (abgedruckt auf Seite 21 der Nr. 514–...","fid":"p__59"}]},{"docId":"D_000189-071-000","docUri":"D_000189-071-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":28,"context":"...Unrichtig keiten und hat folgendermassen zu lauten: „Der <mark>Kläger<\/mark> ist Herausgeber der in Wien erscheinenden Zeitschrift ‚DieFackel...","fid":"p__35"},{"form":"Klägers","weight":"1","pos":53,"context":"...abgegeben. In letzterer Zeit wurde der Bücherbestand des <mark>Klägers<\/mark>, der sich bei einem Leipziger Kommissionär befunden hat...","fid":"p__35"}]},{"docId":"D_000067-011-000","docUri":"D_000067-011-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":170,"context":" 1. Am Donnerstag den 28. v.M. ließ der <mark>Kläger<\/mark> Karl Kraus, in meinem Büro in der Gewerkschaftskommission...","fid":"p__75"},{"form":"Kläger","weight":"1","pos":372,"context":"...davon, daß subjek tive Verjährung eintritt, wenn der <mark>Kläger<\/mark> nicht innerhalb 6 Wochen nachdem ihn die strafbare Handlung...","fid":"p__40"}]},{"docId":"D_000130-047-000","docUri":"D_000130-047-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":47,"context":" Der <mark>Kläger<\/mark> nimmt die Zivilklage gegen Herrn Schabbel und Herrn Dr....","fid":"p__20"},{"form":"Klägers","weight":"1","pos":75,"context":"...RM 100.– als Beitrag zu den Kosten des <mark>Klägers<\/mark>. ","fid":"p__20"}]},{"docId":"D_000175-013-000","docUri":"D_000175-013-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":16,"context":"...kleinen Kreis von Eingeweihten niemand entnehmen konnte, wer der <mark>Kläger<\/mark> war. Die einzige ohnedies dürftige Handhabe war die Spationierung...","fid":"p__27"},{"form":"Klägers","weight":"1","pos":23,"context":"...ohnedies dürftige Handhabe war die Spationierung des Namens des <mark>Klägers<\/mark>. Da dies trotz Vorschrift und ausdrücklichem Hinweis nicht...","fid":"p__27"}]},{"docId":"D_000125-089-000","docUri":"D_000125-089-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":146,"context":"...Sitten verstösst, jedenfalls zeugt es davon, dass der <mark>Kläger<\/mark> nicht das geringste Verständnis für die Möglichkeiten einer bühnenwirk...","fid":"p__28"},{"form":"Kläger","weight":"1","pos":399,"context":"...solche Zusage überhaupt nicht in Frage. Dachte der <mark>Kläger<\/mark> anders, so hätte er auf das Schreiben vom12.3...","fid":"p__28"}]},{"docId":"D_000035-036-000","docUri":"D_000035-036-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":28,"context":"...Zuge der gegenseiti gen Rechtshilfe. Das gibt der <mark>Kläger<\/mark> selbst zu und muss es auch hervorheben, denn...","fid":"p__32"},{"form":"Kläger","weight":"1","pos":63,"context":"...ebenso wie im deutschen Recht, in 3 Jahren. Der <mark>Kläger<\/mark> trägt aber selbst vor, dass die letzte Zahlung am...","fid":"p__32"}]},{"docId":"D_000136-020-000","docUri":"D_000136-020-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":45,"context":"...dürfte es angemessen er scheinen, auch auf den <mark>Kläger<\/mark> einmal Rücksicht zu nehmen, und den Termin in...","fid":"p__26"},{"form":"Kläger","weight":"1","pos":71,"context":"...Termin bis zum Herbst zu verschieben und dadurch dem <mark>Kläger<\/mark> das Interesse am Prozess zu nehmen.","fid":"p__17"}]},{"docId":"D_000196-110-000","docUri":"D_000196-110-000.html","score":2,"contexts":[{"form":"Klägers","weight":"1","pos":14,"context":"...eine prozessuale Lage eintritt, wenn der Verwandte des <mark>Klägers<\/mark>, der nach dessen Tod erklärt hatte, das Verfahren...","fid":"p__10"},{"form":"Klägers","weight":"1","pos":37,"context":"...ange führt sind und denen beim Tode des ursprünglichen <mark>Klägers<\/mark> das Eintrittsrecht zustand. Trotzdem würde ich es für...","fid":"p__14"}]},{"docId":"D_000193-046-000","docUri":"D_000193-046-000.html","score":2,"contexts":[{"form":"Klägers","weight":"1","pos":376,"context":"...Beginn der zweiten Februarhälfte über die „Haltung“ des <mark>Klägers<\/mark> gesprochen. Ausserdem kannte sie ein gewisser Erich Heller...","fid":"p__45"},{"form":"Kläger","weight":"1","pos":384,"context":"...der jenen HerrnBrügel informiert hatte, und der durch den <mark>Kläger<\/mark> selbst auf geklärt worden war. Ihre Hauptaufgabe wäre es...","fid":"p__45"}]},{"docId":"D_000193-170-000","docUri":"D_000193-170-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":629,"context":"...zwischen zwei Parteien – mögen hiebei beide Parteien als <mark>Kläger<\/mark> und Angeklagte, oder nur eine von ihnen als...","fid":"p__31"},{"form":"Kläger","weight":"1","pos":631,"context":"...und Angeklagte, oder nur eine von ihnen als <mark>Kläger<\/mark>, die andere als Angeklagter auftreten – zum Gegenstand...","fid":"p__31"}]},{"docId":"D_000193-094-000","docUri":"D_000193-094-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":125,"context":"...hinwies, zur Verteidigung des Angeklagten angeführt hat, der <mark>Kläger<\/mark> sei des Klagerechtes gemäss § 18 des Ehrenschutzgesetzes verlustig...","fid":"p__42"},{"form":"Klägers","weight":"1","pos":157,"context":"...vorbehalten hat. [Diesen Vor behalt hat der Anwalt des <mark>Klägers<\/mark> in der Bestimmung des § 18 des Ehrenschutzgesetzes,...","fid":"p__42"}]},{"docId":"D_000189-091-000","docUri":"D_000189-091-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":163,"context":"...wohl den herabsetzenden Ton, in welchem vo m <mark>Kläger<\/mark> n ihm gesprochen, resp. geschrieben wird, und...","fid":"p__42"},{"form":"kläger","weight":"1","pos":242,"context":"...Schicksale Ossietzkys’ äüssern. Was „man“ vom Privat <mark>kläger<\/mark> erwartet hat oder erwarten konnte, geht diesen nichts an....","fid":"p__60"}]},{"docId":"D_000134-047-000","docUri":"D_000134-047-000.html","score":2,"contexts":[{"form":"Klägers","weight":"1","pos":1780,"context":"...zu tun wie der gegnerische Anwalt zur Exkulpierung des <mark>Klägers<\/mark> vorgebracht hat, und darf der Kritiker das Kunstwerk,...","fid":"p__293"},{"form":"Klägers","weight":"1","pos":4266,"context":"...zu tun wie der gegnerische Anwalt zur Exkulpierung des <mark>Klägers<\/mark> vorgebracht hat, und darf der Kritiker das Kunstwerk,...","fid":"p__271"}]},{"docId":"D_000125-151-000","docUri":"D_000125-151-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":53,"context":"...Sachverhalt, der der Klage zugrundeliegt, wird vom <mark>Kläger<\/mark> in folgender Weise dargestellt: ","fid":"p__8"},{"form":"Kläger","weight":"1","pos":191,"context":" Der <mark>Kläger<\/mark> bringt dagegen noch vor, dass die Einnahmen bei der...","fid":"p__16"}]},{"docId":"D_000193-034-000","docUri":"D_000193-034-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":693,"context":"...des Schriftsatzes angeführten Zitate, zu denen sich der <mark>Kläger<\/mark> ohne Bedenken bekennt und die, sogar wiewohl im Schriftsatze...","fid":"p__117"},{"form":"Kläger","weight":"1","pos":1886,"context":"...in ihrem absurden Umfang abzulehnen , und den vom <mark>Kläger<\/mark> beantragten  Wahrheitsbeweis nur auf jene Tatsachen zu beschränken,...","fid":"p__79"}]},{"docId":"D_000130-013-000","docUri":"D_000130-013-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":112,"context":"...Vorwurf eines Plagiats erhoben wäre, ist unwahr. Der <mark>Kläger<\/mark> ist als Begründer und Herausgeber der seit 30 Jahren...","fid":"p__42"},{"form":"Kläger","weight":"1","pos":140,"context":"...Wahr heit hat auch niemals Otto Erst Hesse dem <mark>Kläger<\/mark> den Vorwurf eines Plagiats gemacht, sondern umgekehrt hat nur...","fid":"p__42"}]},{"docId":"D_000031-015-000","docUri":"D_000031-015-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":48,"context":"...gestellt zu haben in einem geschlos senen an den <mark>Kläger<\/mark> gerich teten Brief vom 20\/7.25. ","fid":"p__21"},{"form":"Kläger","weight":"1","pos":173,"context":"...Wahrheitsbeweis kann als gelungen nicht ange sehen werden, da <mark>Kläger<\/mark> keinen Grund hatte an der Richtigkeit der ihm durch...","fid":"note__24"}]},{"docId":"D_000019-030-000","docUri":"D_000019-030-000.html","score":2,"contexts":[{"form":"kläger","weight":"1","pos":373,"context":"...700–705 vom Oktober 1925 der vom Privatan <mark>kläger<\/mark> Karl Kraus herausgegebenen Zeitschrift „Die Fackel“ ist...","fid":"p__25"},{"form":"klägers","weight":"1","pos":844,"context":"...Dr. Fritz Kaufmann zugab – eine Karikatur des Privatan <mark>klägers<\/mark> Karl Kraus darstellt. ","fid":"p__47"}]},{"docId":"D_000113-012-000","docUri":"D_000113-012-000.html","score":2,"contexts":[{"form":"Klägers","weight":"1","pos":16,"context":"...in Wien III, Hintere Zollamtstr. 3, <mark>Klägers<\/mark>, – Prozeßbevollmächtigte: Rechtsanwalt Dr. Laserstein, Berlin...","fid":"p__36"},{"form":"Kläger","weight":"1","pos":35,"context":"...SW. 68,Zimmerstr. 60, werden die dem <mark>Kläger<\/mark> an die Beklagte *) nach dem rechtskräftigen Urteil des...","fid":"p__36"}]},{"docId":"D_000154-006-000","docUri":"D_000154-006-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":212,"context":"...Punkte mit den Worten der Antithese „… dass vom <mark>Kläger<\/mark> Karl Kraus lediglich behauptet wurde, dass …“ berichtigt werde,...","fid":"p__34"},{"form":"Kläger","weight":"1","pos":318,"context":"...der Gegensatz auf „wie behauptet worden war“ und „vom <mark>Kläger<\/mark> Karl Kraus lediglich behauptet worden“, aber nicht auf „...","fid":"p__42"}]},{"docId":"D_000125-116-000","docUri":"D_000125-116-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":124,"context":"...ab geschlossen wurde, sind also beide Teile, sowohl <mark>Kläger<\/mark> als auch Beklagter als Mitglieder der beiden Vertragsorganisationen gebunden...","fid":"p__23"},{"form":"Kläger","weight":"1","pos":834,"context":"...nach den Bühnengewohnheiten gar nicht ver pflichtet war, den <mark>Kläger<\/mark> schon 2 Monate vor der Aufführung zu verständigen,...","fid":"p__81"}]},{"docId":"D_000195-014-000","docUri":"D_000195-014-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":38,"context":"...Pro zess durchführen wolle oder bereit sei, eine vom <mark>Kläger<\/mark> gewünschte Ehrenerklärung zu veröffentlichen und die Prozesskosten zu bezahlen...","fid":"p__41"},{"form":"Kläger","weight":"1","pos":166,"context":"...den Vorwurf einer Handlung oder Gesinnung, der den <mark>Kläger<\/mark> in den Augen des Lesers herab setzen muss. ","fid":"p__15"}]},{"docId":"D_000068-010-000","docUri":"D_000068-010-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":113,"context":"...in einer Parenthese die Bemerkung, durch die der <mark>Kläger<\/mark> sich beleidigt fühlt. Der Zusammenhang führte ihn dazu,...","fid":"p__29"},{"form":"Kläger","weight":"1","pos":131,"context":"...auch bei dem Aufsatz für Jessner nicht auf den <mark>Kläger<\/mark> gekommen sein, wenn ihm nicht soeben erst dessen Anwürfe...","fid":"p__37"}]},{"docId":"D_000193-093-000","docUri":"D_000193-093-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":184,"context":"...hinwies, zur Verteidigung des Angeklagten angeführt hat, der <mark>Kläger<\/mark> sei des Klagerechtes gemäss § 18 des Ehrenschutzgesetzes verlustig...","fid":"p__45"},{"form":"Klägers","weight":"1","pos":217,"context":"...nicht vorbehalten habe. Diesen Vorbehalt hat der Anwalt des <mark>Klägers<\/mark> in der Bestimmung des § 18 des Ehrenschutzgesetzes,...","fid":"p__45"}]},{"docId":"D_000193-055-000","docUri":"D_000193-055-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":720,"context":"...mit weit mehr Recht zu fragen, wie der <mark>Kläger<\/mark>, der bloss Ehrenschutz begehrt und der nicht die...","fid":"p__76"},{"form":"Klägers","weight":"1","pos":858,"context":"...der Beweis. Was nämlich von den Werken des <mark>Klägers<\/mark> einzig zu übersetzen wäre und die Uebersetzung für den...","fid":"p__106"}]},{"docId":"D_000136-027-000","docUri":"D_000136-027-000.html","score":2,"contexts":[{"form":"Klägers","weight":"1","pos":139,"context":"...(Direktor Fischer war für die Verhandlungen seitens des <mark>Klägers<\/mark> bevollmächtigt), die Frage der Über nahme in den...","fid":"p__30"},{"form":"Kläger","weight":"1","pos":520,"context":" III Die Zuerkennung der Vertragstrafe an den <mark>Kläger<\/mark> wegen der von der Beklagten vorgenommenen Streichungen ist nicht...","fid":"p__41"}]},{"docId":"D_000134-022-000","docUri":"D_000134-022-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":333,"context":".... Die Be hauptung, dass der Beschuldigte den <mark>Kläger<\/mark> „seit mehreren Jahren, besonders seit dem Jahre 1924 kennt“...","fid":"p__148"},{"form":"Kläger","weight":"1","pos":437,"context":"...die bekannte Methode einer Verteidigung, man habe den <mark>Kläger<\/mark> „nicht gemeint“. Gemeint ist jeder, der zum Typus...","fid":"p__148"}]},{"docId":"D_000125-133-000","docUri":"D_000125-133-000.html","score":2,"contexts":[{"form":"Kläger","weight":"1","pos":53,"context":"...der der Klage zu grunde liegt, wird vom <mark>Kläger<\/mark> in folgender Weise der gestellt: ","fid":"p__9"},{"form":"Kläger","weight":"1","pos":191,"context":" Der <mark>Kläger<\/mark> bringt dagegen noch vor, dass die Einnnahmen bei der...","fid":"p__17"}]},{"docId":"D_000146-021-000","docUri":"D_000146-021-000.html","score":2,"contexts":[{"form":"Klägers","weight":"1","pos":17,"context":"...Kraus in Wien III,Hintere Zollamtsstrasse 3, <mark>Klägers<\/mark>,","fid":"p__9"},{"form":"Kläger","weight":"1","pos":45,"context":" Der Beklagte wird verurteilt, an den <mark>Kläger<\/mark> 2753.45 Rmk. (zwei tausendsiebenhundertdreiundfünfzig 45 \/ 100 Reichsmark...","fid":"p__16"}]},{"docId":"D_000193-140-000","docUri":"D_000193-140-000.html","score":1,"contexts":[{"form":"kläger","weight":"1","pos":295,"context":"...Ansicht durch die Berichtigung des inkriminierten Artikels dem Privat <mark>kläger<\/mark> vor Beginn der Hauptverhandlung angemessene Genugtuung geleistet worden ist....","fid":"p__21"}]},{"docId":"D_000068-001-000","docUri":"D_000068-001-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":130,"context":"...dem Fall einer Wider klage verhalten, wenn der <mark>Kläger<\/mark>, wie Herr Kraus, nicht in Deutschland lebt...","fid":"p__30"}]},{"docId":"D_000192-021-000","docUri":"D_000192-021-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":14,"context":" Der <mark>Kläger<\/mark> Karl Kraus, 28.4.1874, kfl.,...","fid":"p__12"}]},{"docId":"D_000125-157-000","docUri":"D_000125-157-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":33,"context":"...bestimmten Termin: I. seitens der Parteien 1. f.d. <mark>Kläger<\/mark> niemand 2. f.d. Beklagte Magistratsrat Dr. Altheim II. nachbenannter...","fid":"p__24"}]},{"docId":"D_000193-003-000","docUri":"D_000193-003-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":26,"context":"...grössere Erfahrung in Prozessen, in denen Sie als <mark>Kläger<\/mark> auftreten, besitzt als ich, habe ich ihn die...","fid":"p__19"}]},{"docId":"D_000157-002-000","docUri":"D_000157-002-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":95,"context":"...sprach von Schlieferl- und Tinterlpraktiken‘, bezeichnete den <mark>Kläger<\/mark>, allerdings ohne seinen Namen zu nennen, als...","fid":"p__22"}]},{"docId":"D_000167-021-000","docUri":"D_000167-021-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":100,"context":" Der <mark>Kläger<\/mark> hat aus seiner Lichtbildaufnahne einen Ausschnitt hergestellt und veröffentlicht...","fid":"p__17"}]},{"docId":"D_000189-089-000","docUri":"D_000189-089-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":55,"context":"...den Werken des Privatklägers selbst ist. Insoferne jedoch der <mark>Kläger<\/mark> diesen Satz als beleidigend empfindet und zwar in Verbindung...","fid":"p__33"}]},{"docId":"D_000112-037-000","docUri":"D_000112-037-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":13,"context":" wünscht der <mark>Kläger<\/mark>, im Hauptverhand lungstermin nicht nur von mir, sondern...","fid":"p__22"}]},{"docId":"D_000195-025-000","docUri":"D_000195-025-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":25,"context":"...Tat sachen behauptet worden sind, welche nach Ansicht des <mark>Klägers<\/mark> geeignet sind, diesen in der allgemeinen Meinung herabzusetzen und...","fid":"p__15"}]},{"docId":"D_000125-119-000","docUri":"D_000125-119-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":283,"context":"...ausdrücklich ausgeschlossen wurde, nicht durch ein anderes noch vom <mark>Kläger<\/mark> approbiertes Ensemble vertreten lassen 4könne, ist jedenfalls...","fid":"p__54"}]},{"docId":"D_000193-118-000","docUri":"D_000193-118-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":81,"context":"...verschiedenartige der durch durch Veränderung gemäße veränderte Betrachtung dem <mark>Kläger<\/mark> als „Gesinnungswechsel“ und somit Gesinnungslosigkeit angerechnet wird. Es...","fid":"p__47"}]},{"docId":"D_000125-156-000","docUri":"D_000125-156-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":28,"context":"...bestimmten Termin: I. seitens der Parteien niemand. 1. <mark>Kläger<\/mark> 2. Beklagte II. nachbenannter – Zeuge – Sachverständige –...","fid":"p__19"}]},{"docId":"D_000125-124-000","docUri":"D_000125-124-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":249,"context":"...andererseits durch die daraufhin erfolgte Klags rücknahme seitens des <mark>Klägers<\/mark> die schiedsgerichtliche Kompetenz ausgeschlossen haben“. ","fid":"p__26"}]},{"docId":"D_000196-112-000","docUri":"D_000196-112-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":21,"context":"...prozessu ale Lage eintrete, wenn der Verwandte des <mark>Klägers<\/mark>, der nach dessen Tod erklärt hatte, das Verfahren...","fid":"p__18"}]},{"docId":"D_000195-003-000","docUri":"D_000195-003-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":193,"context":"...und überreichen soll, wobei die Gefährdung des Erwerbes des <mark>Klägers<\/mark> damit begründet werden sollte, dass die Behauptung, Herr...","fid":"p__28"}]},{"docId":"D_000192-013-000","docUri":"D_000192-013-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":224,"context":"...der inkriminierte Artikel sei eine Kritik der Publikation des <mark>Klägers<\/mark> \/ FACKEL 890–905 \/ und dass daher...","fid":"p__19"}]},{"docId":"D_000031-014-000","docUri":"D_000031-014-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":262,"context":"...geschrie ben und zwar im Unmut darüber, da vom <mark>Kläger<\/mark> eine angebli che Äusserung von mir weitergegeben wurde, die...","fid":"note__22"}]},{"docId":"D_000195-039-000","docUri":"D_000195-039-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":224,"context":"...der inkriminierte Artikel sei eine Kritik der Publikation des <mark>Klägers<\/mark> \/ FACKEL 890–905 \/ und dass daher...","fid":"p__19"}]},{"docId":"D_000196-142-000","docUri":"D_000196-142-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":249,"context":"...Habsburger und Partei sei nach der vergeistigten Ansicht des <mark>Klägers<\/mark> offenkundig die čsl. Nation, welche nach seiner...","fid":"p__56"}]},{"docId":"D_000189-072-000","docUri":"D_000189-072-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":26,"context":"...grössere Erfahrung in Prozessen, in denen Sie als <mark>Kläger<\/mark> auftreten, besitzt als ich, habe ich ihn die...","fid":"p__19"}]},{"docId":"D_000189-070-000","docUri":"D_000189-070-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":17,"context":" <mark>Kläger<\/mark>: Karl Kraus, Eigentümer und Herausgeber der Zeit...","fid":"p__11"}]},{"docId":"D_000108-001-000","docUri":"D_000108-001-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":1251,"context":"...ganz unmög lich, dass Békessy in demselben Akt <mark>Kläger<\/mark> und Angeklagter war.“ ","fid":"p__107"}]},{"docId":"D_000099-013-000","docUri":"D_000099-013-000.html","score":1,"contexts":[{"form":"klägers","weight":"1","pos":73,"context":"...tadelndes Urteil über die schriftstellerischen Leistungen des Privat- <mark>klägers<\/mark> vorliege, jedoch die Straflosigkeit verneint, weil aus...","fid":"p__50"}]},{"docId":"D_000193-072-000","docUri":"D_000193-072-000.html","score":1,"contexts":[{"form":"kläger","weight":"1","pos":241,"context":"...wer mit dem ausgewachsenen Zuchthäusler, den der Privat <mark>kläger<\/mark> nach dem inkriminierten Artikel über Lassalle stellt, gemeint...","fid":"p__15"}]},{"docId":"D_000112-009-000","docUri":"D_000112-009-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":358,"context":"...den raffinier ten Ausdruck „einfache Lüge“ gegen den <mark>Kläger<\/mark> schleudert, wie er diesen dann in den Briefen...","fid":"p__96"}]},{"docId":"D_000167-020-000","docUri":"D_000167-020-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":30,"context":"...1932 G.Z. 16 Cg 552\/31\/13 aufgehoben und der <mark>Kläger<\/mark> zum Ersatze der Gerichtskosten verurteilt wurde, wird die von...","fid":"p__18"}]},{"docId":"D_000154-001-000","docUri":"D_000154-001-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":62,"context":"...in den Abendspielplan aufgenommen worden. Wahr ist, dass vom <mark>Kläger<\/mark> Karl Kraus lediglich behaup tet wurde, dass die Volksbühne...","fid":"p__41"}]},{"docId":"D_000136-028-000","docUri":"D_000136-028-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":186,"context":"...ge zeigt. Unter dem Eindruck der für den <mark>Kläger<\/mark> besonders günstigen Theaterkritiken und mit Rücksicht auf die besonders...","fid":"p__39"}]},{"docId":"D_000019-013-000","docUri":"D_000019-013-000.html","score":1,"contexts":[{"form":"klägers","weight":"1","pos":19,"context":"...Press-Ges. wird ueber Antrag des Privatan <mark>klägers<\/mark> Karl Kraus das hg. Hauptverhandlungsprotokoll vom 21.I. 1926 (O.Nr....","fid":"p__15"}]},{"docId":"D_000195-024-000","docUri":"D_000195-024-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":230,"context":"...literarischen Polemik über schritten hat und welche Satisfaktion dem <mark>Kläger<\/mark> hiefür zu leisten ist. ","fid":"p__30"}]},{"docId":"D_000103-002-000","docUri":"D_000103-002-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":168,"context":"...Gegenteil der Wahrheit. Er ist geeignet, den <mark>Kläger<\/mark> verächtlich zu machen und in der öffentlichen Meinung herabzuwürdigen...","fid":"p__22"}]},{"docId":"D_000196-061-000","docUri":"D_000196-061-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":859,"context":" 7.\/ Der <mark>Kläger<\/mark> beschimpft durch ganze Jahre in sei nen Artikeln unbegründet...","fid":"p__55"}]},{"docId":"D_000019-015-000","docUri":"D_000019-015-000.html","score":1,"contexts":[{"form":"klägers","weight":"1","pos":312,"context":"...dig erkannt werden müssen. Auf die Berufung des Privat <mark>klägers<\/mark> bestätigte der oberste Gerichtshof das obergericht liche Urteil,...","fid":"p__65"}]},{"docId":"D_000031-012-000","docUri":"D_000031-012-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":13,"context":"...selbst geschrieben und zwar im Unmut darüber, dass vom <mark>Kläger<\/mark> eine angebliche Aeusserung von mir weitergegeben wurde, die mich...","fid":"p__17"}]},{"docId":"D_000189-004-000","docUri":"D_000189-004-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":292,"context":"...als ein Prozess, in dem Herr Kraus als <mark>Kläger<\/mark> auftritt, Sensation erwecken und für die Zeitung ein...","fid":"p__27"}]},{"docId":"D_000125-122-000","docUri":"D_000125-122-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":124,"context":" Es bleibt ja dem <mark>Kläger<\/mark> Vorbehalten, seine Klage neuer lich beim Schiedsgerichte einzubringen...","fid":"p__22"}]},{"docId":"D_000194-008-000","docUri":"D_000194-008-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":253,"context":"...5.\/ „Ich bereue meine Tat deswegen, weil sie dem <mark>Kläger<\/mark> die Möglichkeit einer Genugtuung vor dem Gerichte eines demo...","fid":"p__25"}]},{"docId":"D_000145-006-000","docUri":"D_000145-006-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":46,"context":"...da solche nicht zu befürchten sind, die Wiederholungsgefahr vom <mark>Kläger<\/mark> in keiner Weise glaubhaft gemacht werden könnte. ","fid":"p__11"}]},{"docId":"D_000189-059-000","docUri":"D_000189-059-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":140,"context":"...können, dass durch die Behauptung, die Werke des <mark>Klägers<\/mark> würden im Ramsch verkauft und durch die Verbreitung dieser...","fid":"p__22"}]},{"docId":"D_000194-002-000","docUri":"D_000194-002-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":330,"context":" Ich bereue meine Tat deshalb, weil ich dem <mark>Kläger<\/mark> die Möglichkeit einer Genugtuung vor dem Gerichte eines demokratischen...","fid":"p__27"}]},{"docId":"D_000070-011-000","docUri":"D_000070-011-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":356,"context":"...nach seinem eigenen Zugeständnis erklärt, „er werde den <mark>Kläger<\/mark> aus Berlin vertreiben, das gegen den Antragsteller gerichtete...","fid":"p__52"}]},{"docId":"D_000196-171-000","docUri":"D_000196-171-000.html","score":1,"contexts":[{"form":"klägers","weight":"1","pos":85,"context":"...Schramek und Hugo Sonnenschein den Nachfolgern des Privat- <mark>klägers<\/mark> Karl Kraus, den Herren Rudolf, Josef und...","fid":"p__24"}]},{"docId":"D_000189-111-000","docUri":"D_000189-111-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":224,"context":"...der inkriminierte Artikel sei eine Kritik der Publikation des <mark>Klägers<\/mark> \/ FACKEL 890–905 \/ und dass daher...","fid":"p__19"}]},{"docId":"D_000195-007-000","docUri":"D_000195-007-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":14,"context":" <mark>Kläger<\/mark>: Karl Kraus, Eigentümer und Herausgeber der „...","fid":"p__10"}]},{"docId":"D_000193-111-000","docUri":"D_000193-111-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":98,"context":"...Artikels und eines im „Sozialdemokrat“ erschienenen dem <mark>Kläger<\/mark> huldigenden Artikels bei keiner der Haupt verhandlungen irgendwelche Beweise...","fid":"p__27"}]},{"docId":"D_000195-028-000","docUri":"D_000195-028-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":171,"context":"...die strafbare Handlung begangen wurde, durch eine Handlung des <mark>Klägers<\/mark> verursacht wurde, die nicht gegen den Beleidiger, sondern...","fid":"p__22"}]},{"docId":"D_000195-037-000","docUri":"D_000195-037-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":1429,"context":"...sich gegen diese moralische Forderung mit dem Argument des <mark>Klägers<\/mark>, dass man mit dem Wort der Gewalt nicht...","fid":"p__140"}]},{"docId":"D_000031-009-000","docUri":"D_000031-009-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":86,"context":"...Klient zweifellos schon ge habt, wenn er selbst als <mark>Kläger<\/mark> die ihn angeblich herabsetzende Be merkung zum Gegenstand einer...","fid":"note__56"}]},{"docId":"D_000136-021-000","docUri":"D_000136-021-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":167,"context":"...der Volksbühne seine Abmachungen mit Fischer als Vertreter des <mark>Klägers<\/mark> für unverbindlich er klären kann, ist unverständlich und nur...","fid":"p__31"}]},{"docId":"D_000196-016-000","docUri":"D_000196-016-000.html","score":1,"contexts":[{"form":"kläger","weight":"1","pos":83,"context":"...Hemmung der Verjährung bei Beleidigungsdelikten ist, dem Privatan- <mark>kläger<\/mark> vollkommene Freiheit zu verbürgen, von den nach dem...","fid":"p__17"}]},{"docId":"D_000031-010-000","docUri":"D_000031-010-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":180,"context":"...aufgesetzt geschrieben und zwar in Unmut darüber, dass vom <mark>Kläger<\/mark> eine angebliche Äußerung von mir weiter gegeben wurde, die...","fid":"note__9"}]},{"docId":"D_000035-043-000","docUri":"D_000035-043-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":23,"context":"...Genehmigung der Devisenstelle zur Auszahlung des Betrages an den <mark>Kläger<\/mark> erwirkt. Der Rechtsstreit ist auf meinen Antrag zur...","fid":"p__16"}]},{"docId":"D_000146-037-000","docUri":"D_000146-037-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":18,"context":"..., Wien III, Hintere Zollamtsstr. 3, <mark>Klägers<\/mark>, Prozessbevollmächtigte: Rechtsanwälte Dr. Botho Laserstein, Dr....","fid":"p__19"}]},{"docId":"D_000023-039-000","docUri":"D_000023-039-000.html","score":1,"contexts":[{"form":"kläger","weight":"1","pos":832,"context":"...Richter zu übertragen, vor den ich als An <mark>kläger<\/mark> nicht mit der unmöglichen Empfindung treten muss, ihn durch...","fid":"p__116"}]},{"docId":"D_000193-181-000","docUri":"D_000193-181-000.html","score":1,"contexts":[{"form":"klägers","weight":"1","pos":120,"context":"...hauptungen aufrecht zu erhalten und die Ehre des Privatan <mark>klägers<\/mark>, des Herrn Karl Kraus, anzugreifen.“ ","fid":"p__22"}]},{"docId":"D_000193-099-000","docUri":"D_000193-099-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":614,"context":"...Auffassung: dass es sich um zwei Klagen desselben <mark>Klägers<\/mark> handelt, ist diese Interpretation absurd, ja unmöglich...","fid":"p__153"}]},{"docId":"D_000068-002-000","docUri":"D_000068-002-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":68,"context":"...auf diplomatischem Wege zuge stellt werden, soweit er als <mark>Kläger<\/mark> in Frage kommt, ganz abgesehen davon, dass er vom...","fid":"p__11"}]},{"docId":"D_000193-148-000","docUri":"D_000193-148-000.html","score":1,"contexts":[{"form":"Klägers","weight":"1","pos":21,"context":"...prozessu ale Lage eintrete, wenn der Verwandte des <mark>Klägers<\/mark>, der nach dessen Tod erklärt hatte, das Verfahren...","fid":"p__18"}]},{"docId":"D_000068-092-000","docUri":"D_000068-092-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":98,"context":"...der Zwangslage gezogen wurde, in die Herr Kraus als <mark>Kläger<\/mark> respektive Angeklagter sich versetzt gefühlt hat, und aus der...","fid":"p__59"}]},{"docId":"D_000023-052-000","docUri":"D_000023-052-000.html","score":1,"contexts":[{"form":"kläger","weight":"1","pos":193,"context":"...Tat des Angeklagten, nicht aber ihre vom An <mark>kläger<\/mark> vorgenommene Qualifizierung ist Gegenstand der An klage. Es...","fid":"p__55"}]},{"docId":"D_000193-160-000","docUri":"D_000193-160-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":315,"context":"..., noch darauf auf- merksam gemacht, dass sich der <mark>Kläger<\/mark> bei Erledigung eines anderen zwischen den Parteien anhängig gewesenen...","fid":"p__112"}]},{"docId":"D_000112-058-000","docUri":"D_000112-058-000.html","score":1,"contexts":[{"form":"kläger","weight":"1","pos":210,"context":"...so zu deuten, als habe der Privat- <mark>kläger<\/mark> sie nicht nur erfunden, sondern sich deren Inhalt...","fid":"p__27"}]},{"docId":"D_000125-121-000","docUri":"D_000125-121-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":286,"context":"...der beklagten Partei dort mit der Begründung, der <mark>Kläger<\/mark> sei nicht Mitglied des Verbandes Deutscher Bühnenschriftsteller und Bühnenkomponisten...","fid":"p__49"}]},{"docId":"D_000154-003-000","docUri":"D_000154-003-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":59,"context":"...den Abend spielplan aufgenommen worden. Wahr ist, dass vom <mark>Kläger<\/mark> KarlKraus lediglich behauptet wurde, dass die Volksbühne die „...","fid":"p__33"}]},{"docId":"D_000196-029-000","docUri":"D_000196-029-000.html","score":1,"contexts":[{"form":"Kläger","weight":"1","pos":68,"context":"...einen gleichartigen Prozess, der in Prag vom selben <mark>Kläger<\/mark> gegen den verant wortlichen Redakteur des Tagblatts „Sozialdemokratie...","fid":"p__19"}]}]}