{"stem":"nichtexistenz","instances":[{"docId":"D_000002-010-000","docUri":"D_000002-010-000.html","score":14,"contexts":[{"form":"Nichtexistenz","weight":"1","pos":369,"context":"...die Behauptung der Existenz oder als die Behauptung der <mark>Nichtexistenz<\/mark> der Tatsache. Die Berichtigung muss daher die Mitteilung...","fid":"p__23"},{"form":"Nichtexistenz","weight":"1","pos":375,"context":"...Mitteilung berichtigen, indem sie im ersten Falle die <mark>Nichtexistenz<\/mark>, im zweiten Falle die Existenz dieser Tatsache behauptet...","fid":"p__23"},{"form":"Nichtexistenz","weight":"1","pos":563,"context":"...Artikel mitgeteilt wurden, denn es ist nicht möglich, die <mark>Nichtexistenz<\/mark> oder Existenz der behaupteten oder negierten Tatsachen in der...","fid":"p__38"},{"form":"Nichtexistenz","weight":"1","pos":601,"context":"...oder eines Urteiles die Vorstellung von der Existenz oder <mark>Nichtexistenz<\/mark> eines bestimmten, sinnlich wahrnehmbaren Zustandes oder Vorganges,...","fid":"p__38"},{"form":"Nichtexistenz","weight":"1","pos":667,"context":"...der Existenz normaler tatsächlicher Verhältnisse oder die Behauptung der <mark>Nichtexistenz<\/mark> bestimmter, abnormaler tatsächlicher Verhält nisse gelegen sein, und...","fid":"p__34"},{"form":"Nichtexistenz","weight":"1","pos":695,"context":" Tatsachen oder die <mark>Nichtexistenz<\/mark> von Tatsachen durch die Mitteilung einer Ansicht, einer...","fid":"p__42"},{"form":"Nichtexistenz","weight":"1","pos":732,"context":"...Anschauung oder des Urteiles die Behauptung der Existenz oder <mark>Nichtexistenz<\/mark> welcher nicht mitgeteilten Tatsachen relevant d.i. geeignet ist, als...","fid":"p__42"},{"form":"Nichtexistenz","weight":"1","pos":797,"context":"...., welche impli cite die Behauptung der Existenz oder <mark>Nichtexistenz<\/mark> von Tatsachen enthält, berichtigt werden durch die Behauptung...","fid":"p__39"},{"form":"Nichtexistenz","weight":"1","pos":802,"context":"...Tatsachen enthält, berichtigt werden durch die Behauptung der <mark>Nichtexistenz<\/mark> resp. Existenz dieser Tatsachen. ","fid":"p__39"},{"form":"Nichtexistenz","weight":"1","pos":811,"context":"...dem zu berichtigenden Artikel die Mitteilung der Existenz oder <mark>Nichtexistenz<\/mark> bestimmter Tatsachen expressis verbis erfolgt sein und die „...","fid":"p__39"},{"form":"Nichtexistenz","weight":"1","pos":829,"context":".... sich darstellen, inhaltlich aber die Behauptung der <mark>Nichtexistenz<\/mark> resp. Existenz der im zu berichtigenden Artikel behaupteten...","fid":"p__39"},{"form":"Nichtexistenz","weight":"1","pos":865,"context":"...ge äussert werden, die die Vorstellung der Existenz oder <mark>Nichtexistenz<\/mark> von Tat sachen mit der erforderlichen Bestimmtheit erwecken und...","fid":"p__45"},{"form":"Nichtexistenz","weight":"1","pos":888,"context":"..., solche Mitteilungen erkennen lassen, die Existenz oder <mark>Nichtexistenz<\/mark> welcher Tatsachen behauptet oder negiert wird; es dürfen die...","fid":"p__54"},{"form":"Nichtexistenz","weight":"1","pos":957,"context":"...in ihnen nicht eben die Behauptung der Existenz oder <mark>Nichtexistenz<\/mark> von Tatsachen gelegen sei, die in entsprechendem Gegensatze zu...","fid":"p__54"}]},{"docId":"D_000002-014-000","docUri":"D_000002-014-000.html","score":2,"contexts":[{"form":"Nichtexistenz","weight":"1","pos":114,"context":"...Tatsache eine Reihe von Vorstellungen über die Existenz oder <mark>Nichtexistenz<\/mark> von Tatsachen, die er auf Grund logischer Folgerungen...","fid":"p__38"},{"form":"Nichtexistenz","weight":"1","pos":135,"context":"...der Tatsache, in der Berichtigung die Behauptung der <mark>Nichtexistenz<\/mark> gegenüberstellt: er kann behaupten, er war niemals...","fid":"p__12"}]}]}