{"stem":"stück","instances":[{"docId":"D_000125-165-000","docUri":"D_000125-165-000.html","score":34,"contexts":[{"form":"Stück","weight":"1","pos":92,"context":"...Begehren, die beklagte Partei sei schuldig, das <mark>Stück<\/mark> „Die Unüberwindlichen“ in der nach Rechtskraft dieses...","fid":"p__18"},{"form":"Stück","weight":"1","pos":205,"context":"...und die finanziell enorm schwierige Lage des Theaters das <mark>Stück<\/mark> erst in der Spielzeit 1930\/1931 heraus bringen...","fid":"p__63"},{"form":"Stück","weight":"1","pos":297,"context":"...und wirtschaftlichen Verhältnisse nicht in der Lage sei, das <mark>Stück<\/mark> derzeit zu spielen, und schlug sie einen Termin...","fid":"p__38"},{"form":"Stück","weight":"1","pos":336,"context":"...würde und dass ungeachtet der Zählung dieses Pönales das <mark>Stück<\/mark> unbedingt wenigstens in der Zeit vom 1. Oktober bis...","fid":"p__34"},{"form":"Stück","weight":"1","pos":465,"context":"...ge raten sei, da sie sich verpflichtet habe, das <mark>Stück<\/mark> „Die Unüberwindlichen“ in der nächsten Spielzeit herauszubringen...","fid":"p__39"},{"form":"Stück","weight":"1","pos":561,"context":"...zu lassen, dass ein Theater, das sein <mark>Stück<\/mark> zur Aufführung übernommen habe, seine Verpflichtung durch ein anderes...","fid":"p__53"},{"form":"Stück","weight":"1","pos":704,"context":"...ausdrücklich her vorgehoben, sie sei einverstanden, das <mark>Stück<\/mark> in der nächsten Spielzeit herauszubringen. Unter der nächsten...","fid":"p__46"},{"form":"Stück","weight":"1","pos":736,"context":"...\/1932 gewesen. Da innerhalb dieser Zeit aber das <mark>Stück<\/mark> auch aufgeführt wurde, sei sie ihrer Vertragsverpflichtung nachgekommen....","fid":"p__44"},{"form":"Stück","weight":"1","pos":746,"context":"...vom 25. Februar 1931 hervorgehe – bereit gewesen, das <mark>Stück<\/mark> im Frühjahr 1931 aufzu führen. Nur über Wunsch...","fid":"p__42"},{"form":"Stück","weight":"1","pos":832,"context":"...auch dann nicht hätte verhindert werden können, wenn das <mark>Stück<\/mark> etwa unter Mitwirkung des Autors mit den Kräften des...","fid":"p__62"},{"form":"Stück","weight":"1","pos":880,"context":"...Verhältnisse hingewiesen werden. Zur Zeit des Vertragsabschlusses sei das <mark>Stück<\/mark> noch tragbar gewesen, während es zur Zeit der Aufführung...","fid":"p__50"},{"form":"Stück","weight":"1","pos":911,"context":"...gestellt, die beklagte Partei sei schuldig, das <mark>Stück<\/mark> „Die Unüberwindlichen“ in der nach Rechtskraft des...","fid":"p__54"},{"form":"Stück","weight":"1","pos":990,"context":"...Begehren gestellt, die Beklagte zu verurteilen, das <mark>Stück<\/mark> „Die Unüberwindlichen“ in der nach der Rechtskraft...","fid":"p__57"},{"form":"Stück","weight":"1","pos":1035,"context":"...Abschluss des Vertrages die Absicht der Parteien, das <mark>Stück<\/mark> durch das Ensemble des Frankfurter Schauspielhauses aufführen zu lassen...","fid":"p__65"},{"form":"Stück","weight":"1","pos":1049,"context":"...hat er selbstverständlich ein eminentes Interesse daran, dass dieses <mark>Stück<\/mark> auch mit dem Ensemble dieses Theaters zur Darstel lung...","fid":"p__65"},{"form":"Stück","weight":"1","pos":1094,"context":"...allerdings über die ab lehnende Antwort hinweggesetzt und das <mark>Stück<\/mark> dennoch mit dem Ensemble des Leipziger Komödienhauses herausgebracht,...","fid":"p__79"},{"form":"Stück","weight":"1","pos":1105,"context":"...Autor zu beruhigen suchte, dass er selbst das <mark>Stück<\/mark> mit diesem Ensemble be reits einstudiert habe und das...","fid":"p__79"},{"form":"Stück","weight":"1","pos":1159,"context":"...in den Aufführungsvertrage nicht die Verpflichtung übernommen habe, das <mark>Stück<\/mark> mit einem Ensemble aufzuführen; denn wenn dies auch...","fid":"p__66"},{"form":"Stück","weight":"1","pos":1213,"context":"...mit Rücksicht auf den eklatanten Misserfolg, den das <mark>Stück<\/mark> bei seiner Aufführung im Frankfurter Schauspielhaus erfahren hat, und...","fid":"p__77"},{"form":"Stück","weight":"1","pos":1232,"context":" Dass das <mark>Stück<\/mark> bei seiner Aufführung im Frankfurter Schauspielhause einen angesprochenen Misserfolg...","fid":"p__68"},{"form":"Stück","weight":"1","pos":1265,"context":"...Kräfte zurückgeführt werden; denn unbe strittenermassen ist ja das <mark>Stück<\/mark> bereits einmal mit diesem Ensemble nicht ohne Erfolg in...","fid":"p__74"},{"form":"Stück","weight":"1","pos":1279,"context":"...hat. Er hat auch mit diesem Ensemble seinerseits das <mark>Stück<\/mark> einstudiert und kann daher wohl auch nicht gesagt werden,...","fid":"p__74"},{"form":"Stück","weight":"1","pos":1286,"context":" Dass das <mark>Stück<\/mark> nunmehr eine energische Ablehnung seitens des Publikums gefunden hat,...","fid":"p__63"},{"form":"Stück","weight":"1","pos":1300,"context":"...dem Briefe (Beilage W\/I) ergibt, hat das <mark>Stück<\/mark> bei seiner Aufführung in Dresden vollen Anklang gefunden und...","fid":"p__78"},{"form":"Stück","weight":"1","pos":1310,"context":"...wie er selbst in seinem Briefe hervorhebt – das <mark>Stück<\/mark> mit Begeisterung für das Frankfurter Schauspielhaus erworben hat. Seither...","fid":"p__78"},{"form":"Stück","weight":"1","pos":1322,"context":"..., so dass es durchaus erklärlich ist, dass dieses <mark>Stück<\/mark>, welches seinerzeit vom Publikum freundlich aufgenommen wurde, nunmehr...","fid":"p__78"},{"form":"Stück","weight":"1","pos":1338,"context":"...müssen. Ein satirisches, auf politische Verhältnisse ab gestelltes <mark>Stück<\/mark> wie das vorliegende verträgt es wohl nicht, dass es...","fid":"p__69"},{"form":"Stück","weight":"1","pos":1355,"context":"..., so kann ihr dennoch nicht zugemutet werden, dieses <mark>Stück<\/mark> bei den gegenwärtigen politischen Verhältnissen zur Auf- führung zu...","fid":"p__78"},{"form":"Stück","weight":"1","pos":1370,"context":"...Ansehens des Mentors ver bunden sein kann. Ist das <mark>Stück<\/mark> schon im Februar 1932 entschieden abgelehnt worden, so kann...","fid":"p__78"},{"form":"Stück","weight":"1","pos":1432,"context":"...die beklagte Partei nicht etwa dadurch, dass sie das <mark>Stück<\/mark> nicht fristgerecht zur Aufführung gebracht und es auch unterlassen...","fid":"p__74"},{"form":"Stück","weight":"1","pos":1461,"context":"...klagende Partei vertritt den Stand punkt, dass das <mark>Stück<\/mark> – nachdem die Aufführungs frist mehrmals abgeändert worden war...","fid":"p__77"},{"form":"Stück","weight":"1","pos":1644,"context":"...zu einer ungünstigen Theaterzeit aus weichen wolle und das <mark>Stück<\/mark> überdies eine weitere Hinausschiebung des Aufführungstermines nicht verträgt....","fid":"p__99"},{"form":"Stück","weight":"1","pos":1764,"context":"...geworden sei, da mit diesem der Autor ohnehin das <mark>Stück<\/mark> bereits seiner zeit einstudiert habe, so verschweigt sie bewusst...","fid":"p__100"},{"form":"Stück","weight":"1","pos":1844,"context":"...stellung, sondern darauf zurückzuführen, dass eben dieses <mark>Stück<\/mark> dem Geschmack des Publikums und dem Zeitgeist nicht mehr...","fid":"p__91"}]},{"docId":"D_000136-012-000","docUri":"D_000136-012-000.html","score":17,"contexts":[{"form":"Stück","weight":"1","pos":822,"context":"...sich aus dem Vortrag ohne weiteres die Verpflichtung das <mark>Stück<\/mark> in den Abendspiel plan aufzunehmen und zu wiederholten Auffüh...","fid":"p__80"},{"form":"Stück","weight":"1","pos":837,"context":"...für den einge tretenen Fall gelten, daß das <mark>Stück<\/mark> einen großen Erfolg hatte. Dieser Erfolg aber ist einge...","fid":"p__80"},{"form":"Stück","weight":"1","pos":845,"context":"...einge treten. Fast die gesamte Presse hat das <mark>Stück<\/mark> begeistert aufgenommen. Ernste Kritiker wie Julius Bab,...","fid":"p__80"},{"form":"Stück","weight":"1","pos":868,"context":"...Abendspiel plan verlangt und darauf hingewiesen, daß das <mark>Stück<\/mark> mindestens 100 Aufführungen erleben könne. Ich werde ein...","fid":"p__80"},{"form":"Stück","weight":"1","pos":924,"context":" Das <mark>Stück<\/mark> war zunächst von der Direktion des Theaters am Schiffbauerdamm...","fid":"p__79"},{"form":"Stück","weight":"1","pos":937,"context":"...des Stückes. Das Theater am Schiffbauerdamm wollte das <mark>Stück<\/mark> nicht hergeben. Darauf betonten die Vertreter der Beklagten...","fid":"p__79"},{"form":"Stück","weight":"1","pos":943,"context":"...Beklagten: „Die haben doch kein Publikum für dieses <mark>Stück<\/mark>; sie wissen doch nicht, ob Sie es in...","fid":"p__79"},{"form":"Stück","weight":"1","pos":1002,"context":"...Klägers diesem fortgesetzt mitgeteilt und ihn bestürmt, das <mark>Stück<\/mark> der Volksbühne zu überlassen. Nur darauf hin hat...","fid":"p__69"},{"form":"Stück","weight":"1","pos":1021,"context":"...die Volksbühne im Gegensatz zum Theater am Schiffbauerdamm das <mark>Stück<\/mark> in Abend vorstellungen spielen würde und daß das doch...","fid":"p__80"},{"form":"Stück","weight":"1","pos":1038,"context":"..., wie er es machen soll, daß er das <mark>Stück<\/mark> bekommt. Er wollte Schreiben, aber ich","fid":"p__80"},{"form":"Stück","weight":"1","pos":1091,"context":"...darüber bin, daß unser Theater nun das doppelt zeitgemäße <mark>Stück<\/mark> (es wird offenbar auf die Sklarek-Affaire angespielt...","fid":"p__91"},{"form":"Stück","weight":"1","pos":1184,"context":"...Nun verschanzt sich die Beklagte jetzt dahinter, daß das <mark>Stück<\/mark> in der 1. Aufführung und bei der geplanten zweiten...","fid":"p__101"},{"form":"Stück","weight":"1","pos":1212,"context":" Denn bei einem neuen <mark>Stück<\/mark>, wartet das Publikum auf die Stellungnahme der Presse...","fid":"p__83"},{"form":"Stück","weight":"1","pos":1287,"context":"...geworden wäre. Massge bend ist lediglich, daß das <mark>Stück<\/mark>, wie unter Beweis gestellt, bei Publikum und...","fid":"p__93"},{"form":"Stück","weight":"1","pos":1306,"context":"...sie zu weiteren Aufführungen verpflichtet sei und daß das <mark>Stück<\/mark> einen Riesenerfolg gehabt hat. Sonst hätte sie sicher nicht...","fid":"p__93"},{"form":"Stück","weight":"1","pos":1398,"context":"...Peter Lorre sei krank geworden und sie habe das <mark>Stück<\/mark> deshalb absetzen müssen.","fid":"p__101"},{"form":"Stück","weight":"1","pos":1485,"context":"...Parteien, ver pflichtet ist, das vom Kläger erworbene <mark>Stück<\/mark> „Die Unüberwindlichen“ weiter aufzuführen. Sie darf...","fid":"p__109"}]},{"docId":"D_000136-024-000","docUri":"D_000136-024-000.html","score":14,"contexts":[{"form":"Stück","weight":"1","pos":173,"context":" Die Beklagte hat das <mark>Stück<\/mark> am Sonntag, den 20. Oktober 1929 in Form...","fid":"p__24"},{"form":"Stück","weight":"1","pos":224,"context":"...Beklagte durch den Aufführungsvertrag die Verpflichtung übernommen habe, das <mark>Stück<\/mark> jedenfalls dann in ihren Abendspielplan aufzunehmen, wenn die...","fid":"p__38"},{"form":"Stück","weight":"1","pos":439,"context":"..., ob die Beklagte verpflichtet sein sollte, von dem <mark>Stück<\/mark> „Die Unüberwindlichen“ mehrere Aufführungen zu veranstalten insbeson...","fid":"p__43"},{"form":"Stück","weight":"1","pos":446,"context":"...Unüberwindlichen“ mehrere Aufführungen zu veranstalten insbeson dere das <mark>Stück<\/mark> in den Abendspielplan aufzunehmen. Immerhin geben auch die...","fid":"p__43"},{"form":"Stück","weight":"1","pos":480,"context":"...davon auszugehen, dass eine Bühne, die ein <mark>Stück<\/mark> ohne ausdrückliche Beschränkung auf eine einmalige Aufführung erwirbt,...","fid":"p__40"},{"form":"Stück","weight":"1","pos":487,"context":"...eine einmalige Aufführung erwirbt, die Verpflichtung hat, das <mark>Stück<\/mark> in angemes sener Weise auszuwerten. Das bedeutet,...","fid":"p__40"},{"form":"Stück","weight":"1","pos":495,"context":"...bedeutet, dass im Falle eines Er folges das <mark>Stück<\/mark> in einer angemessenen Zahl von Aufführungen zu wiederholen ist....","fid":"p__40"},{"form":"Stück","weight":"1","pos":605,"context":"...bekundet, dass er grosse Lust gehabt habe, das <mark>Stück<\/mark> im Abendspielplan zu spielen, dass er auch ge...","fid":"p__47"},{"form":"Stück","weight":"1","pos":640,"context":"...mit aller Bestimmtheit seiner Absicht Ausdruck gegeben habe, das <mark>Stück<\/mark> auch im Abendspielplan zu spielen. Was der Zeuge...","fid":"p__57"},{"form":"Stück","weight":"1","pos":655,"context":"...zum min desten erkennen, dass auch dieser das <mark>Stück<\/mark> im Falle des Er folges weiter aufzuführen gedachte....","fid":"p__57"},{"form":"Stück","weight":"1","pos":671,"context":" Die Beklagte hatte daher die Pflicht, das <mark>Stück<\/mark> in ange messener Weise zu wiederholen, wenn die...","fid":"p__66"},{"form":"Stück","weight":"1","pos":694,"context":"...anzunehmen sei, wenn das Publikum und die Presse das <mark>Stück<\/mark> günstig aufnehmen, also zu erwarten sei, das weitere...","fid":"p__66"},{"form":"Stück","weight":"1","pos":728,"context":"...Beklagte gibt dies zwar zu, meint aber, dass das <mark>Stück<\/mark> für das Volks bühnenpublikum nicht von Interesse gewesen sei,...","fid":"p__66"},{"form":"Stück","weight":"1","pos":839,"context":" Matinée oder einer Nachmittagsvorstellung das <mark>Stück<\/mark> zur Aufführung zu bringen und erst später eine angemessene...","fid":"p__50"}]},{"docId":"D_000136-027-000","docUri":"D_000136-027-000.html","score":14,"contexts":[{"form":"Stück","weight":"1","pos":27,"context":"...den Parteien geschlossene Aufführungsvertrag die Frage, ob das <mark>Stück<\/mark> in den Abendspielplan zu übernehmen ist, nicht ausdrücklich regelt...","fid":"p__19"},{"form":"Stück","weight":"1","pos":43,"context":"...hinzielen, dass grundsätzlich davon auszugehen sei, dass das <mark>Stück<\/mark> infolge seines Erfolges zu wiederholen ist, fehl.","fid":"p__15"},{"form":"Stück","weight":"1","pos":113,"context":"...Fischer, dass Direktor Neft wünschte, dass das <mark>Stück<\/mark> zunächst in Form einer Matinee gespielt wurde, da man...","fid":"p__28"},{"form":"Stück","weight":"1","pos":121,"context":"...könne, was weiter geschehe und ob man das <mark>Stück<\/mark> am Abend spiele…. Nunmehr war im § 3...","fid":"p__28"},{"form":"Stück","weight":"1","pos":161,"context":"...sich darüber schlüssig machen wollten, was weiter mit dem <mark>Stück<\/mark> geschehen solle.","fid":"p__21"},{"form":"Stück","weight":"1","pos":172,"context":"...folges eine Verpflichtung der Beklagten nicht bestand, das <mark>Stück<\/mark> in den Abendspiel plan zu übernehmen, sondern dass...","fid":"p__29"},{"form":"Stück","weight":"1","pos":184,"context":"...das angefochtene Urteil, davon ausgehen sollte, dass das <mark>Stück<\/mark> im Falle eines Erfolges weiter zu spielen sei, muss...","fid":"p__41"},{"form":"Stück","weight":"1","pos":200,"context":"...Erfolg unbedingt schon dann zu verzeichnen sei, wenn ein <mark>Stück<\/mark> starken Applaus und gute Kritiken gefunden hat. Dies ist...","fid":"p__41"},{"form":"Stück","weight":"1","pos":317,"context":"...das reguläre Theaterpublikum auch nur das geringste Interesse für <mark>Stück<\/mark> und Aufführung hat – lediglich auf das reguläre Theaterpublikum...","fid":"p__37"},{"form":"Stück","weight":"1","pos":323,"context":"...das reguläre Theaterpublikum kann es ankommen, wenn ein <mark>Stück<\/mark> allabendlich gespielt werden soll – haben offenbar beide Parteien...","fid":"p__37"},{"form":"Stück","weight":"1","pos":409,"context":"...Vorverkauf haben müssen, als die Anzeige, dass das <mark>Stück<\/mark> eine regelmässige Wiederholung von Aufführungen erfahren würde. Der Vorverkauf...","fid":"p__40"},{"form":"Stück","weight":"1","pos":473,"context":"...und konnte nun sagen, was weiter mit dem <mark>Stück<\/mark> geschehen solle, nämlich, dass es nicht in...","fid":"p__39"},{"form":"Stück","weight":"1","pos":567,"context":"...vorge nommen werden müssen. Die Streichungen bei dem vorliegenden <mark>Stück<\/mark> sind zu 90% im Einver ständnis mit dem Autor...","fid":"p__56"},{"form":"Stück","weight":"1","pos":574,"context":"...mit mit diesem bei den Proben vorgenommen worden. Das <mark>Stück<\/mark> ist also bis zur Generalprobe und einschliesslich dieser in...","fid":"p__56"}]},{"docId":"D_000125-166-000","docUri":"D_000125-166-000.html","score":10,"contexts":[{"form":"Stück","weight":"1","pos":84,"context":"...Begehrens, die beklagte Partei sei schuldig, das <mark>Stück<\/mark> „Die Unüberwindlichen“ in der nach Rechtskraft des...","fid":"p__25"},{"form":"Stück","weight":"1","pos":329,"context":"...zeigt, dass hier eine abgekartete Stellungnahme gegen das <mark>Stück<\/mark> vorliegt. Herr Dr. Bringezu will Herrn Dr. Kronacher...","fid":"p__164"},{"form":"Stück","weight":"1","pos":344,"context":"...sei, dass „der Spielplan des Schauspielhauses wieder mit einem <mark>Stück<\/mark> belastet werden solle, das seinerzeit – im Februar...","fid":"p__164"},{"form":"Stück","weight":"1","pos":398,"context":"...Dr. Kronacher Herrn Bringezu dessen feindselige Einstellung gegen das <mark>Stück<\/mark> erkannte, anfangs November 1932 telefonisch angerufen hat, und...","fid":"p__164"},{"form":"Stück","weight":"1","pos":407,"context":"...ihm mitteilte, dass er genötigt sein werde, das <mark>Stück<\/mark> wieder auf den Spielplan zu setzen. Warum Herr...","fid":"p__164"},{"form":"Stück","weight":"1","pos":424,"context":"...Dr. Kronacher sich Herrn Bringezu als Bundesgenossen gegen das <mark>Stück<\/mark> und zur Abwehr einer Auf führungsverpflichtung gewinnen wollte, und...","fid":"p__164"},{"form":"Stück","weight":"1","pos":437,"context":"...Erwartung nicht getäuscht habe, dass er sofort gegen das <mark>Stück<\/mark> Stellung genommen habe und dass Herr Kronacher ihn gebeten...","fid":"p__164"},{"form":"Stück","weight":"1","pos":472,"context":"...in Wirklichkeit doch so war, dass Herr Kronacher das <mark>Stück<\/mark> nicht aufführen wollte und die Mitteilung der Ansicht an...","fid":"p__164"},{"form":"Stück","weight":"1","pos":496,"context":"...Gerichtsurteil gezwungen werden kann, ein unter anderer Leitung angenommenes <mark>Stück<\/mark> zur Aufführung zu bringen … “ und auf die...","fid":"p__164"},{"form":"Stück","weight":"1","pos":530,"context":"...als dass Herr Kronacher ein von einem andern angenommenes <mark>Stück<\/mark> gezwungenermassen aufführen musste, sind wie die Beweisstücke im Prozess...","fid":"p__164"}]},{"docId":"D_000125-118-000","docUri":"D_000125-118-000.html","score":9,"contexts":[{"form":"Stück","weight":"1","pos":609,"context":"...bezüglich der Möglichkeit ausgesprochen hatte, mit einem Gastspielensemble das <mark>Stück<\/mark> so oft herauszubringen, als es der eventuelle Erfolg...","fid":"p__87"},{"form":"Stück","weight":"1","pos":752,"context":"...einmaligen Vorstellung (im Zwischenakt) Striche und Sprünge im <mark>Stück<\/mark> vom LeipzigerEnsemble verlangte. ","fid":"p__47"},{"form":"Stück","weight":"1","pos":943,"context":"...hat sie sich selbst zuzuschreiben, weil sie das <mark>Stück<\/mark> eben nicht mit ihrem Ensemble in ent sprechender Weise...","fid":"p__71"},{"form":"Stück","weight":"1","pos":968,"context":"...951,97 erzielt. Die Klagebeantwortung meint, dass das <mark>Stück<\/mark> auch dann nicht vor einem Misserfolg zu bewahren gewesen...","fid":"p__71"},{"form":"Stück","weight":"1","pos":999,"context":"...man meinen, dass der Autor der beklagten Partei das <mark>Stück<\/mark> aufgedrängt habe und diese sich nur widerwillig zur Annahme...","fid":"p__71"},{"form":"Stück","weight":"1","pos":1076,"context":"...gehabt hat, in einer „freien Inszenierung“ mit dem <mark>Stück<\/mark> zu machen, was sie wolle, so hätte sie...","fid":"p__160"},{"form":"Stück","weight":"1","pos":1169,"context":"...ist nicht notwendig, da die beklagte Partei das <mark>Stück<\/mark> ja aufgeführt, allerdings vertragswidrig aufgeführt hat. Müsste man...","fid":"p__160"},{"form":"Stück","weight":"1","pos":1187,"context":"...auch die beklagte Partei anerkannt, indem sie das <mark>Stück<\/mark> aufführte, nachdem sie auch niemals vorher diesen Einwand...","fid":"p__160"},{"form":"Stück","weight":"1","pos":1436,"context":"...gestellt: Die beklagte Partei sei schuldig, das <mark>Stück<\/mark> „Die Unüberwindlichen“ in der nach der Rechtskraft...","fid":"p__36"}]},{"docId":"D_000125-151-000","docUri":"D_000125-151-000.html","score":8,"contexts":[{"form":"Stück","weight":"1","pos":75,"context":"...die Beklagte sich schliess lich verpflichtet, das erwähnte <mark>Stück<\/mark> zwischen 1.10. und 31.12.1931 aufzuführen....","fid":"p__32"},{"form":"Stück","weight":"1","pos":81,"context":"...und 31.12.1931 aufzuführen. Tatsächlich sei das <mark>Stück<\/mark> aber erst am 10.2.1932, und zwar...","fid":"p__32"},{"form":"Stück","weight":"1","pos":107,"context":" Die beklagte Partei wendet dagegen ein, dass das <mark>Stück<\/mark> in der heutigen Zeit völlig unauf führbar sei und...","fid":"p__14"},{"form":"Stück","weight":"1","pos":175,"context":"...Juden, Katholiken und auch kirchlich Indifferenten über das <mark>Stück<\/mark> zu sprechen; die Tatsache, dass hier das...","fid":"p__31"},{"form":"Stück","weight":"1","pos":207,"context":"...über seine Wahrnehmungen, welche Aufnahme und Beurteilung das <mark>Stück<\/mark> „Die Unüberwindlichen“ bei deren Auf führung im...","fid":"p__26"},{"form":"Stück","weight":"1","pos":221,"context":"...enthaltenen Angaben, dass sich das Publikum durch dieses <mark>Stück<\/mark> abge stossen fühlte und gegen dasselbe ablehnend ver halten...","fid":"p__26"},{"form":"Stück","weight":"1","pos":237,"context":"...Publikum gemacht haben und weiters, welchen Kassenerfolg dieses <mark>Stück<\/mark> hatte; und ferner ob für den Fall, dass...","fid":"p__29"},{"form":"Stück","weight":"1","pos":240,"context":"...und ferner ob für den Fall, dass das <mark>Stück<\/mark> mit Erfolg aufgeführt worden wäre, weitere Aufführungen in Aussicht...","fid":"p__29"}]},{"docId":"D_000125-133-000","docUri":"D_000125-133-000.html","score":8,"contexts":[{"form":"Stück","weight":"1","pos":74,"context":"...Termines die Beklagte sich schliesslich verpflichtet, das erwähnte <mark>Stück<\/mark> zwischen 1.X. und 31.XII.1931 aufzuführen....","fid":"p__30"},{"form":"Stück","weight":"1","pos":79,"context":"...XII.1931 aufzuführen. Tat sächlich sei das <mark>Stück<\/mark> aber erst am 10.II.1932, und zwar nicht...","fid":"p__30"},{"form":"Stück","weight":"1","pos":104,"context":" Die beklagte Partei wendet dagegen ein, dass das <mark>Stück<\/mark> in der heutigen Zeit völlig unaufführbar sei und bei...","fid":"p__15"},{"form":"Stück","weight":"1","pos":175,"context":"...Juden, Katholiken und auch kirchlich Indifferenten über das <mark>Stück<\/mark> zu sprechen; die Tatsache, dass hier das...","fid":"p__29"},{"form":"Stück","weight":"1","pos":208,"context":"...seine Wahrnehmungen, wel che Aufnahme und Beurteilung das <mark>Stück<\/mark> „Die Unüberwindlichen“ bei deren Aufführung ein Frankfurter...","fid":"p__27"},{"form":"Stück","weight":"1","pos":222,"context":"...enthaltenen Angaben, dass sich das Publikum durch dieses <mark>Stück<\/mark> abge stossen fühlte, und gegen dasselbe ablehnend verhalten...","fid":"p__27"},{"form":"Stück","weight":"1","pos":238,"context":"...Publikum gemacht haben und weiters, welchen Kassenerfolg dieses <mark>Stück<\/mark> hatte, und ferner, ob für den Fall,...","fid":"p__29"},{"form":"Stück","weight":"1","pos":241,"context":"...ferner, ob für den Fall, dass das <mark>Stück<\/mark> mit Erfolg aufgeführt worden wäre, weitere Aufführungen in Aussicht...","fid":"p__29"}]},{"docId":"D_000128-002-000","docUri":"D_000128-002-000.html","score":7,"contexts":[{"form":"Stück","weight":"1","pos":51,"context":"...der sozialdemokratischen Ideale, eine Sache, die mit dem <mark>Stück<\/mark> gar nichts zu tun hatte“. Wahr ist, dass er...","fid":"p__22"},{"form":"Stück","weight":"1","pos":74,"context":" Es ist unwahr, dass das <mark>Stück<\/mark> seinen Hauptinhalt aus ein seitigen Zeitungsberichten schöpft. Wahr...","fid":"p__11"},{"form":"Stück","weight":"1","pos":88,"context":"...Es ist unwahr, dass es sich in dem <mark>Stück<\/mark> um die blutigen Vor gänge Mitte Juli 1927 handelt...","fid":"p__13"},{"form":"Stück","weight":"1","pos":96,"context":"...80 Menschen erschossen wurden“. Wahr ist, dass in dem <mark>Stück<\/mark> davon die Rede ist, dass die Wiener Polizei neunzig...","fid":"p__13"},{"form":"Stück","weight":"1","pos":106,"context":"...„Die Wiener Polizei und ihr Präsident werden in dem <mark>Stück<\/mark> jämmerlich mitgenommen, so dass man recht wohl begreift...","fid":"p__17"},{"form":"Stück","weight":"1","pos":112,"context":"...wohl begreift, dass mit Rücksicht auf Oesterreich das <mark>Stück<\/mark> überall verboten wurde“. Diese Behauptung ist unwahr. Wahr...","fid":"p__17"},{"form":"Stück","weight":"1","pos":117,"context":"...Diese Behauptung ist unwahr. Wahr ist, dass das <mark>Stück<\/mark> mit Rücksicht auf Oesterreich nirgendwo und niemals verboten wurde....","fid":"p__17"}]},{"docId":"D_000125-116-000","docUri":"D_000125-116-000.html","score":7,"contexts":[{"form":"Stück","weight":"1","pos":873,"context":"...genügt, sofern eine solche überhaupt bestanden hat. Das <mark>Stück<\/mark> „Die Unüberwindlichen“ ist am 10.II. 32 –...","fid":"p__75"},{"form":"Stück","weight":"1","pos":892,"context":" Dass das <mark>Stück<\/mark> im übrigen in der heutigen Zelt völlig unaufführbar ist,...","fid":"p__70"},{"form":"Stück","weight":"1","pos":905,"context":" Vor einem Misserfolg wäre das <mark>Stück<\/mark> auch dann nicht zu bewahren gewesen, wenn es etwa...","fid":"p__74"},{"form":"Stück","weight":"1","pos":1017,"context":"...wortgetreu ihrem ver ständnislosen Publikum vorzusetzen. Soweit das <mark>Stück<\/mark> „DieUnüberwindlichen“ Allgemeingültiges zun Ausdruck bringt, kann...","fid":"p__87"},{"form":"Stück","weight":"1","pos":1115,"context":"...von dem Gesichtspunkte aus beurteilt werden muss, dass das <mark>Stück<\/mark> „Die Unüberwindlichen“ bei Vertragsabschluss als tragbar anzusehen...","fid":"p__86"},{"form":"Stück","weight":"1","pos":1194,"context":"...das Frankfurter Schauspielhaus bereit war im Frühjahr 31 das <mark>Stück<\/mark> aufzuführen. ","fid":"p__86"},{"form":"Stück","weight":"1","pos":1207,"context":"...1931\/32 verschoben. Im Jahre 1931 hätte das <mark>Stück<\/mark> leichter vor einem Misserfolg bewahrt werden können. ","fid":"p__87"}]},{"docId":"D_000136-011-000","docUri":"D_000136-011-000.html","score":6,"contexts":[{"form":"Stück","weight":"1","pos":114,"context":"...an den Berliner Bühnen die ständige Übung, ein <mark>Stück<\/mark>, dessen Aufführung sich wirtschaft lich als ein Misserfolg...","fid":"p__36"},{"form":"Stück","weight":"1","pos":129,"context":"...als Matinee erfolgt ist, besteht eine Verpflichtung, das <mark>Stück<\/mark> in den Abendspielplan aufzunehmen, überhaupt nicht, sondern wenn...","fid":"p__36"},{"form":"Stück","weight":"1","pos":140,"context":"...ist selbstverständlich, dass die Beklagte, wenn das <mark>Stück<\/mark> ein Erfolg gewesen wäre, selbst ein Interesse daran gehabt...","fid":"p__37"},{"form":"Stück","weight":"1","pos":143,"context":"...gewesen wäre, selbst ein Interesse daran gehabt hätte, das <mark>Stück<\/mark> in den Abendspielplan aufzu nehmen. Die Ausführungen des...","fid":"p__37"},{"form":"Stück","weight":"1","pos":216,"context":"...pekuniäre Misserfolg wird sich daraus erklären, dass das <mark>Stück<\/mark>, dessen In halt als bekannt vorausgesetzt wird, sich...","fid":"p__47"},{"form":"Stück","weight":"1","pos":230,"context":"...unterrichtet sind. Es ist sehr bedauerlich, dass dieses <mark>Stück<\/mark> auf so geringes Verständ nis bei dem Berliner Publikum...","fid":"p__47"}]},{"docId":"D_000099-022-000","docUri":"D_000099-022-000.html","score":6,"contexts":[{"form":"Stück","weight":"1","pos":278,"context":"...und einbeinigen Soldaten. Und so weiter. Das ganze <mark>Stück<\/mark> eine einzige Gemeinheit, eine einzige Zote, ein...","fid":"p__13"},{"form":"Stück","weight":"1","pos":360,"context":"...Kammerspiele‘ auf das entschiedenste, dass das aufgeführte <mark>Stück<\/mark> in keinem Wort und in keiner Szene den toten...","fid":"p__32"},{"form":"Stück","weight":"1","pos":382,"context":"...Partei genommen wird. Diese Parteinahme ist, wie das ganze <mark>Stück<\/mark>, rein menschlich und unpolitisch gestaltet; aus diesem...","fid":"p__32"},{"form":"Stück","weight":"1","pos":401,"context":"...fest, dass die Direktion der Münchener Kammerspiele das <mark>Stück<\/mark> nicht vom Spielplan abgesetzt hat, sondern dass, wie aus...","fid":"p__32"},{"form":"Stück","weight":"1","pos":424,"context":"...Stückes vom Spielplan geführt habe. Sie hätte demnach das <mark>Stück<\/mark> nun gerade erst recht weiter aufgeführt, wenn es...","fid":"p__22"},{"form":"Stück","weight":"1","pos":452,"context":"...Bühne‘ bestreitet ja unsere Behauptung, dass das <mark>Stück<\/mark> eine Verhöhnung des Front soldaten wäre. Zunächst erklären wir...","fid":"p__19"}]},{"docId":"D_000136-013-000","docUri":"D_000136-013-000.html","score":6,"contexts":[{"form":"Stück","weight":"1","pos":161,"context":"...nimmt, Änderungen des Stückes vorzunehmen, oder das <mark>Stück<\/mark> mit vom Autor nicht genehmigten Änderungen zu spielen,...","fid":"p__49"},{"form":"Stück","weight":"1","pos":179,"context":"...lichte Notiz, dass die Beklagte selbst verständlich das <mark>Stück<\/mark> nur in der vom Kläger genehmigten Fassung spielen wolle...","fid":"p__49"},{"form":"Stück","weight":"1","pos":229,"context":"...des Klägers befremden ausserordentlich. Eine Verpflichtung, ein <mark>Stück<\/mark> in den Abend spielplan aufzunehmen, besteht nicht. Es...","fid":"p__39"},{"form":"Stück","weight":"1","pos":248,"context":"...nicht in den Abend spielplan aufgenommen werden. Dass das <mark>Stück<\/mark> nicht bei einer Abendvorstellung zur Uraufführung gelangt, gibt...","fid":"p__39"},{"form":"Stück","weight":"1","pos":259,"context":"...Experiment angesehen werde, oder dass es sich um ein <mark>Stück<\/mark> handelt, das nicht in die vom Theater sonst...","fid":"p__39"},{"form":"Stück","weight":"1","pos":292,"context":"...bestritten, dass die Beklagte sich verpflichtet hat, das <mark>Stück<\/mark> in den Abendspielplan aufzunehmen. Eine solche Verpflichtung ist...","fid":"p__39"}]},{"docId":"D_000099-007-000","docUri":"D_000099-007-000.html","score":5,"contexts":[{"form":"Stück","weight":"1","pos":128,"context":"...eine Verhöhnung der deutschen Front soldaten darstelle, das <mark>Stück<\/mark> sei die frechste Verhöhnung aller gefallenen Frontkämpfer die jemals...","fid":"p__64"},{"form":"Stück","weight":"1","pos":171,"context":"...angesteckt worden sei. Eine tuberkulöse Krankenschwester kommt im ganzen <mark>Stück<\/mark> nicht vor. Es ist ferner behauptet, daß eine...","fid":"p__64"},{"form":"Stück","weight":"1","pos":178,"context":"...daß eine Hure mit Etappenschweinen und einbeinigen Soldaten im <mark>Stück<\/mark> tanze. Auch diese Behauptung ist frei erfunden....","fid":"p__64"},{"form":"Stück","weight":"1","pos":184,"context":"...ist frei erfunden. Eine solche Szene kommt im <mark>Stück<\/mark> nicht vor. ","fid":"p__64"},{"form":"Stück","weight":"1","pos":185,"context":" Daß das <mark>Stück<\/mark> genau die entgegengesetzte Tendenz als die in dem Artikel...","fid":"p__14"}]},{"docId":"D_000125-089-000","docUri":"D_000125-089-000.html","score":5,"contexts":[{"form":"Stück","weight":"1","pos":39,"context":"...genügt, sofern eine solche überhaupt bestanden hat. Das <mark>Stück<\/mark> „Die Unüberwindlichen“ ist am 10.2. ds....","fid":"p__22"},{"form":"Stück","weight":"1","pos":57,"context":"...von 1.750.– RM gezahlt werden musste. Dass das <mark>Stück<\/mark> im übrigen in der heutigen Zeit völlig unaufführbar ist,...","fid":"p__22"},{"form":"Stück","weight":"1","pos":69,"context":" Vor einem Misserfolg wäre das <mark>Stück<\/mark> auch dann nicht zu bewahren gewesen, wenn es etwa...","fid":"p__31"},{"form":"Stück","weight":"1","pos":203,"context":"...1927 wortgetreu ihrem verständnislosen Publikum vorzusetzen. Soweit das <mark>Stück<\/mark> „Die Unüberwindlichen“ allgemein gültiges zum Ausdruck bringt...","fid":"p__23"},{"form":"Stück","weight":"1","pos":380,"context":"...Aufführung in die Spielzeit 1931\/32. Damals hätte das <mark>Stück<\/mark> leichter als heute vor einem Misserfolg bewahrt werden können....","fid":"p__29"}]},{"docId":"D_000151-007-000","docUri":"D_000151-007-000.html","score":5,"contexts":[{"form":"Stück","weight":"1","pos":13,"context":"...204 Platten angefertigt worden. Hiervon hat Herr Kraus 40 <mark>Stück<\/mark> erhalten, wofür Sie nachstehend Aufstellung finden, sodass...","fid":"p__8"},{"form":"Stück","weight":"1","pos":71,"context":"...\/142 sort. mit 143\/144 10 <mark>Stück<\/mark> an Lanyi gesandt No. 141\/142 sort....","fid":"p__14"},{"form":"Stück","weight":"1","pos":79,"context":"...\/142 sort. mit 143\/144 10 <mark>Stück<\/mark> an Lanyi gesandt No. 158\/159 sort....","fid":"p__14"},{"form":"Stück","weight":"1","pos":86,"context":"...158\/159 sort. mit 160\/91 18 <mark>Stück<\/mark> an Dr. Laserstein No. 158\/159 sort....","fid":"p__14"},{"form":"Stück","weight":"1","pos":92,"context":"...158\/159 sort. mit 160\/91 2 <mark>Stück<\/mark> ","fid":"p__14"}]},{"docId":"D_000125-114-000","docUri":"D_000125-114-000.html","score":5,"contexts":[{"form":"Stück","weight":"1","pos":207,"context":"...des Schreibens vom 3. März einverstanden erkläre, das <mark>Stück<\/mark> „Die Unüberwindlichen“ in der nächsten Spielzeit herauszubringen...","fid":"p__118"},{"form":"Stück","weight":"1","pos":298,"context":"...1932 kündigte nun die beklagtePartei an, dass sie das <mark>Stück<\/mark> am 10. Februar 1932 durch das Leipziger Komödienhaus aufführen...","fid":"p__59"},{"form":"Stück","weight":"1","pos":313,"context":"...erhoben und verlangt worden war, dass die Beklagte das <mark>Stück<\/mark> selbst zur Aufführung bringe, bereits durch das Schreiben...","fid":"p__59"},{"form":"Stück","weight":"1","pos":353,"context":"...durch ein Gastspielensemble nicht die Möglichkeit gebe, das <mark>Stück<\/mark> so oft zu spielen, wie es der eventuelle...","fid":"p__59"},{"form":"Stück","weight":"1","pos":426,"context":"...zu lassen, dass ein Theater, das ein <mark>Stück<\/mark> zur Aufführung angenommen hat, ihre Verpflichtung durch ein anderes...","fid":"p__39"}]},{"docId":"D_000136-028-000","docUri":"D_000136-028-000.html","score":5,"contexts":[{"form":"Stück","weight":"1","pos":179,"context":"...Mit dieser Kenntnis entfällt auch das Interesse an dem <mark>Stück<\/mark>.","fid":"p__25"},{"form":"Stück","weight":"1","pos":193,"context":"...die besonders attraktive Besetzung konnte angenommen werden, dass dieses <mark>Stück<\/mark> umsomehr das Volks bühnenpublikum zum Besuch der Vorstellungen anregen...","fid":"p__39"},{"form":"Stück","weight":"1","pos":276,"context":"...ist. Der Theaterdirektor ist ohne weiteres berechtigt, ein <mark>Stück<\/mark> vom Spiel plan abzusetzen, wenn er der Überzeugung...","fid":"p__44"},{"form":"Stück","weight":"1","pos":281,"context":"...abzusetzen, wenn er der Überzeugung ist, dass dieses <mark>Stück<\/mark> einen Erfolg nicht bringen wird.","fid":"p__44"},{"form":"Stück","weight":"1","pos":328,"context":"...führungsrecht. Die Ausschliesslichkeit be wirkt, dass das <mark>Stück<\/mark> an keiner anderen Bühne des gleichen Ortes aufgeführt werden...","fid":"p__33"}]},{"docId":"D_000125-049-000","docUri":"D_000125-049-000.html","score":5,"contexts":[{"form":"Stück","weight":"1","pos":105,"context":"...endlich am 2. Juni 1930 die Bitte, das <mark>Stück<\/mark> im Winter, in der guten Theaterzeit der Saison...","fid":"p__144"},{"form":"Stück","weight":"1","pos":210,"context":"...und politische Situation nicht in der Lage, das <mark>Stück<\/mark> zu spielen. Sie bäten, mit der Aufführung...","fid":"p__144"},{"form":"Stück","weight":"1","pos":318,"context":"...Sie, dass Sie im Prinzip damit einverstanden seien, das <mark>Stück<\/mark> bis zum 15. April zu spielen, dass Sie...","fid":"p__144"},{"form":"Stück","weight":"1","pos":443,"context":"..., wie sehr Sie sich damals bewusst waren, das <mark>Stück<\/mark> im Herbst auf führen zu müssen. Ich muss also...","fid":"p__144"},{"form":"Stück","weight":"1","pos":450,"context":"...bereits gebrochen haben, da Sie, selbst wenn Sie das <mark>Stück<\/mark> noch bis 31. Dezember 1931 herausbrächten, das nicht...","fid":"p__144"}]},{"docId":"D_000125-132-000","docUri":"D_000125-132-000.html","score":5,"contexts":[{"form":"Stück","weight":"1","pos":38,"context":"...dafür vor, (Beilage 4) dass das klagegen ständliche <mark>Stück<\/mark> „Die Unüberwindlichen“ unaufführ bar sei. ","fid":"p__17"},{"form":"Stück","weight":"1","pos":130,"context":"...über seine Wahrnehmungen, welche Aufnahme und Beurteilung das <mark>Stück<\/mark> „Die Unüberwindlichen“ bei dessen Aufführung im Frankfurter...","fid":"p__25"},{"form":"Stück","weight":"1","pos":144,"context":"...enthaltenen Angaben, dass sich das Publikum durch dieses <mark>Stück<\/mark> abgestossen fühlte und gegen dasselbe ablehnend verhalten hat, richtig...","fid":"p__25"},{"form":"Stück","weight":"1","pos":164,"context":"...Publikum gemacht haben und weiters, welchen Kassenerfolg dieses <mark>Stück<\/mark> hatte, und ferner ob für den Fall, dass...","fid":"p__29"},{"form":"Stück","weight":"1","pos":167,"context":"...und ferner ob für den Fall, dass das <mark>Stück<\/mark> mit Erfolg aufgeführt worden wäre, weitere Aufführungen in Aussicht...","fid":"p__29"}]},{"docId":"D_000190-002-000","docUri":"D_000190-002-000.html","score":4,"contexts":[{"form":"Stück","weight":"1","pos":394,"context":"...Vorlesungen eben im Frankfurter Schauspielhaus selbst (in welchem das <mark>Stück<\/mark> „Die Unüberwindlichen“ zur Aufführung gelangen sollte) abzuhalten...","fid":"p__94"},{"form":"Stück","weight":"1","pos":847,"context":"...an Ort und Stelle geholfen hatte, eben dort das <mark>Stück<\/mark> „inszeniert“ ha be, was aber tatsächlich nicht der...","fid":"p__140"},{"form":"Stück","weight":"1","pos":2030,"context":"...Vorlesungen eben im Frankfurter Schauspielhaus selbst (in welchem das <mark>Stück<\/mark> „Die Unüberwindlichen“ zur Aufführung gelangen sollte) abzuhal...","fid":"p__75"},{"form":"Stück","weight":"1","pos":2454,"context":"...an Ort und Stelle geholfen hatte, eben dort das <mark>Stück<\/mark> „inszeniert“ habe, was aber tatsächlich nicht der Fall...","fid":"p__38"}]},{"docId":"D_000125-090-000","docUri":"D_000125-090-000.html","score":4,"contexts":[{"form":"Stück","weight":"1","pos":170,"context":"...führt aus, sie hätte ihrer Ver pflichtung, das <mark>Stück<\/mark> mit Kräften des eigenen Ensemble herauszubrin gen, darum...","fid":"p__73"},{"form":"Stück","weight":"1","pos":250,"context":"...in Dresden sah, in Begeisterung für das Werk das <mark>Stück<\/mark> sofort erworben.“ Sie hat nie ihren Willen zum...","fid":"p__73"},{"form":"Stück","weight":"1","pos":263,"context":"...zu machen noch erkennen lassen, dass sie das <mark>Stück<\/mark> für bühnenwirksam nur in einer, wie sie jetzt sagt,...","fid":"p__73"},{"form":"Stück","weight":"1","pos":271,"context":"...auch ihre Anregung vom 15.12.1931, das <mark>Stück<\/mark> durch das Leipziger Komödienhaus aufführen zu lassen, nicht...","fid":"p__73"}]},{"docId":"D_000103-024-000","docUri":"D_000103-024-000.html","score":4,"contexts":[{"form":"Stück","weight":"1","pos":73,"context":" Der Privatkläger hat im Jahre 1922 ein <mark>Stück<\/mark> geschrieben, welches er „Traumstück“ genannt hat....","fid":"p__24"},{"form":"Stück","weight":"1","pos":100,"context":"...grosse Ent rüstung hervorgerufen, und es wurde das <mark>Stück<\/mark> von der rechtsgerichteten Presse Münchens scharf abgelehnt. ","fid":"p__24"},{"form":"Stück","weight":"1","pos":423,"context":"...seiner politischen Richtung und seiner Weltanschauung halte, das <mark>Stück<\/mark> nach Form und Inhalt scharf zu verurteilen, sondern...","fid":"p__46"},{"form":"Stück","weight":"1","pos":648,"context":"...politischen Richtung zahlreiche Kund gebungen der Entrüstungen über das <mark>Stück<\/mark> zugegangen seien. Es sei ihm ferngelegen, den Privatkläger...","fid":"p__44"}]},{"docId":"D_000136-031-000","docUri":"D_000136-031-000.html","score":4,"contexts":[{"form":"Stück","weight":"1","pos":281,"context":"...sich „darüber schlüssig machen wollten, was weiter mit dem <mark>Stück<\/mark> geschehen solle“. Wäre dies der Fall, so...","fid":"p__47"},{"form":"Stück","weight":"1","pos":307,"context":"...Erfolges eine Verpflichtung der Beklagten nicht bestand, das <mark>Stück<\/mark> in den Abendspielplan anfzunehmen sondern dass nur abgemacht gewesen...","fid":"p__32"},{"form":"Stück","weight":"1","pos":1000,"context":"...handelt fast ausschliesslich vom Recht des Theaterdirektors, ein <mark>Stück<\/mark> vom Spielplan abzusetzen, wenn es ihm beliebt,...","fid":"p__61"},{"form":"Stück","weight":"1","pos":1006,"context":"...wenn er der durch nichts bewiesenen Ueberzeugung ist, das <mark>Stück<\/mark> „werde“ keinen Erfolg bringen, eine Ansicht, die...","fid":"p__61"}]},{"docId":"D_000154-004-000","docUri":"D_000154-004-000.html","score":4,"contexts":[{"form":"Stück","weight":"1","pos":67,"context":"...erzwingen. Die Volksbühne wurde auch verurteilt, das <mark>Stück<\/mark> in den Spielplan aufzunehmen. In der Notiz wurden...","fid":"p__61"},{"form":"Stück","weight":"1","pos":76,"context":"..., dass im Prozess be hauptet worden war, das <mark>Stück<\/mark> sei aus Rücksichtnahme auf die österreichische Gesandtschaft und das...","fid":"p__61"},{"form":"Stück","weight":"1","pos":87,"context":"...Wahrheit lediglich behauptet worden war, dass die Volksbühne das <mark>Stück<\/mark> auf Intervention der österreichischen Gesandtschaft nicht in den Abendspielplan...","fid":"p__61"},{"form":"Stück","weight":"1","pos":97,"context":"..., wie sie in ihrer Berufungsschrift begründen wird, das <mark>Stück<\/mark> deshalb nicht in den Abendspielplan aufnahm, weil bei...","fid":"p__61"}]},{"docId":"D_000099-004-000","docUri":"D_000099-004-000.html","score":4,"contexts":[{"form":"Stück","weight":"1","pos":97,"context":"...wird von einer tuberkulosen Krankenschwester erzählt, die im <mark>Stück<\/mark> nicht vorkommt und behauptet, daß eine Hure im...","fid":"p__33"},{"form":"Stück","weight":"1","pos":101,"context":"...nicht vorkommt und behauptet, daß eine Hure im <mark>Stück<\/mark> mit Etappenschweinen und einbeinigen Soldaten tanze. Auch das...","fid":"p__33"},{"form":"Stück","weight":"1","pos":108,"context":".... Auch das ist frei erfunden. Das ganze <mark>Stück<\/mark> wird als eine einzige Gemeinheit, eine einzige Zote...","fid":"p__33"},{"form":"Stück","weight":"1","pos":346,"context":"...nämlich um die unwahre Behauptung, daß in dem <mark>Stück<\/mark> der tote Frontsoldat in gemeinster Weise verhöhnt wird. Diese...","fid":"p__35"}]},{"docId":"D_000136-022-000","docUri":"D_000136-022-000.html","score":4,"contexts":[{"form":"Stück","weight":"1","pos":418,"context":"...Kraus in dem Sinne einzuwirken, daß nur das <mark>Stück<\/mark> der Volksbühne zur Aufführung überlassen würde, da diese es...","fid":"p__65"},{"form":"Stück","weight":"1","pos":455,"context":"...bestand für beide Parteien garkein Zweifel daran, daß das <mark>Stück<\/mark> für den Erfolgsfall in den Abenspielplan übernommen werden mußte...","fid":"p__64"},{"form":"Stück","weight":"1","pos":460,"context":"...in den Abenspielplan übernommen werden mußte. Daß das <mark>Stück<\/mark> aber einen der größten Erfolge errang, den das...","fid":"p__64"},{"form":"Stück","weight":"1","pos":697,"context":"...wegen ihrer vertraglichen Vereinbarungen mit dem Kläger – das <mark>Stück<\/mark> vom Spielplan abzusetzen und hat allein daraufhin auch die...","fid":"p__66"}]},{"docId":"D_000125-077-000","docUri":"D_000125-077-000.html","score":3,"contexts":[{"form":"Stück","weight":"1","pos":76,"context":"...Stand punkt, dass ein Theater, das ein <mark>Stück<\/mark> erwirbt, es mit eigenen Kräften herauszubringen hat. Aber...","fid":"p__39"},{"form":"Stück","weight":"1","pos":97,"context":"...für eine einmalige Aufführung zu engagieren und damit das <mark>Stück<\/mark> für den Autor in einer Stadt um zubringen....","fid":"p__39"},{"form":"Stück","weight":"1","pos":114,"context":"...notwendig, der zu beurteilen hätte, wie oft das <mark>Stück<\/mark> normalerweise in Frankfurt gegeben hätte werden können. ","fid":"p__39"}]},{"docId":"D_000125-030-000","docUri":"D_000125-030-000.html","score":3,"contexts":[{"form":"Stück","weight":"1","pos":93,"context":"...Inter esse des Herrn Kraus liege, „dass das <mark>Stück<\/mark> im Winter in der guten Jahreszeit herauskommt“, ohne...","fid":"p__39"},{"form":"Stück","weight":"1","pos":99,"context":"...guten Jahreszeit herauskommt“, ohne Entschuldigung dafür, dass das <mark>Stück<\/mark> im Winter in der guten Jahreszeit nicht herausge kommen...","fid":"p__39"},{"form":"Stück","weight":"1","pos":123,"context":"...also bereit, Sie von der Ver pflichtung das <mark>Stück<\/mark> noch in der laufenden Saison aufzuführen, unter der...","fid":"p__22"}]},{"docId":"D_000101-016-002","docUri":"D_000101-016-002.html","score":3,"contexts":[{"form":"Stück","weight":"1","pos":59,"context":" Bestätigung über 21 <mark>Stück<\/mark> der Nr. 1 der Zeitung (Zeitschrift,Druckwerk...","fid":"p__22"},{"form":"Stück","weight":"1","pos":127,"context":" Bestätigung über 11 <mark>Stück<\/mark> der Nr. 1 der Zeitung (Zeitschrift,Druckwerk...","fid":"p__34"},{"form":"Stück","weight":"1","pos":321,"context":" 61 <mark>Stück<\/mark> der Sonderausgabe derFackel Nr 1, betitelt Das Schoberlied...","fid":"p__68"}]},{"docId":"D_000068-074-000","docUri":"D_000068-074-000.html","score":3,"contexts":[{"form":"Stück","weight":"1","pos":3003,"context":"...von mir veröffentlichten Theaterkritik. Ich sprach einem schwachen <mark>Stück<\/mark> Hermann Bahrs die litera rischen Qualitäten ab (nicht aber...","fid":"note__39"},{"form":"Stück","weight":"1","pos":3024,"context":"...vorher erschienen war, – und schrieb von dem Bahrschen <mark>Stück<\/mark>: „Um es genügend zu verspotten, müss te...","fid":"note__39"},{"form":"Stück","weight":"1","pos":3046,"context":"...seines Schriftsatzes. Als ob man 1897 nicht ein <mark>Stück<\/mark> Bahrs schlecht fin 222den konnte – bevor Kraus...","fid":"note__39"}]},{"docId":"D_000125-099-000","docUri":"D_000125-099-000.html","score":3,"contexts":[{"form":"Stück","weight":"1","pos":193,"context":"...folgenden Passus enthält: „Das Komödienhaus verpflichtet sich, das <mark>Stück<\/mark> so auszuführen, wie es dem vom Autor eingerichteten...","fid":"p__34"},{"form":"Stück","weight":"1","pos":292,"context":"...sich jedoch mit der Begründung, dass man ein <mark>Stück<\/mark> von Karl Kraus schliesslich nicht improvisieren könnte, wie ein...","fid":"p__37"},{"form":"Stück","weight":"1","pos":297,"context":"...von Karl Kraus schliesslich nicht improvisieren könnte, wie ein <mark>Stück<\/mark> etwa von Blumenthal und Kadelburg. ","fid":"p__37"}]},{"docId":"D_000125-032-000","docUri":"D_000125-032-000.html","score":3,"contexts":[{"form":"Stück","weight":"1","pos":30,"context":"...in Dresden sah, in Begeisterung für das Werk das <mark>Stück<\/mark> sofort erworben, und Sie dürfen mir glauben,...","fid":"p__24"},{"form":"Stück","weight":"1","pos":40,"context":"...gen es waren, die mich dazu führten, das <mark>Stück<\/mark> in dieser Spiel zeit nicht aufzuführen. Damit hängt...","fid":"p__24"},{"form":"Stück","weight":"1","pos":48,"context":"...früher erhalten haben, weil immer wieder versucht wurde, das <mark>Stück<\/mark> doch in den Spielplan einzuset zen, und sich...","fid":"p__24"}]},{"docId":"D_000125-123-000","docUri":"D_000125-123-000.html","score":3,"contexts":[{"form":"Stück","weight":"1","pos":31,"context":"...wollen, dass der Spielplan des Schauspielhauses wieder mit einem <mark>Stück<\/mark> belastet werden solle, das seinerzeit im Februar fast...","fid":"p__56"},{"form":"Stück","weight":"1","pos":49,"context":"...seinen „Unüberwindlichen“ nachzukommen, d.h. wohl, das <mark>Stück<\/mark> in öf fentlicher Aufführung wieder einmal herauszubringen. Wie...","fid":"p__56"},{"form":"Stück","weight":"1","pos":116,"context":"...gebildeten Menschen – über diese Aufführung oder besser, das <mark>Stück<\/mark> zu spre chen: die Tatsache, dass hier...","fid":"p__56"}]},{"docId":"D_000136-042-000","docUri":"D_000136-042-000.html","score":3,"contexts":[{"form":"Stück","weight":"1","pos":94,"context":"...im eigensten Interesse der Volksbühne liegt, ein neueinstudiertes <mark>Stück<\/mark> wenigstens für die Sonderabteilungen, für die es in...","fid":"p__17"},{"form":"Stück","weight":"1","pos":130,"context":"...verein barten einmaligen Aufführung es für zweckmässig hält das <mark>Stück<\/mark> im Abendspielplan weiter zu belassen, so wird sie...","fid":"p__28"},{"form":"Stück","weight":"1","pos":138,"context":"...nehmen.) wenn die Volksbühne sich verpflichtet, das <mark>Stück<\/mark> in den Abendspielplan zu übernehmen und eine Mindestan zahl...","fid":"p__28"}]},{"docId":"D_000188-024-000","docUri":"D_000188-024-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":23,"context":"...durch den Ueberbringer dieses Schreibens 15 Bündel à 100 <mark>Stück<\/mark> = 1500 Stück der Bilder Nr. 311 der von...","fid":"p__12"},{"form":"Stück","weight":"1","pos":25,"context":"...dieses Schreibens 15 Bündel à 100 Stück = 1500 <mark>Stück<\/mark> der Bilder Nr. 311 der von uns herausgegebenen Sammlung...","fid":"p__12"}]},{"docId":"D_000136-014-000","docUri":"D_000136-014-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":50,"context":" 1. dass sein <mark>Stück<\/mark> „Die Unüberwindlichen“ bei der Aufführung durch die...","fid":"p__13"},{"form":"Stück","weight":"1","pos":60,"context":"...die Vertreter der Beklagten dem Kläger gesagt haben, das <mark>Stück<\/mark> täglich und als Abendvorstellung zu spielen, ferner über...","fid":"p__17"}]},{"docId":"D_000125-044-000","docUri":"D_000125-044-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":21,"context":"...Ich bin im Prinzip mit Ihrem Vorschlag, das <mark>Stück<\/mark> bis zum 15. April zu spielen, einverstanden,...","fid":"p__17"},{"form":"Stück","weight":"1","pos":59,"context":".... Sie können übrigens überzeugt sein, dass ich das <mark>Stück<\/mark> zur Aufführung bringen werde, die Vorbereitungen sind bereits ge...","fid":"p__14"}]},{"docId":"D_000176-017-000","docUri":"D_000176-017-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":60,"context":" Die Essener städtischen Bühnen haben das <mark>Stück<\/mark> vom Spielplan abgesetzt und das Material an die Universal...","fid":"p__27"},{"form":"Stück","weight":"1","pos":76,"context":"...wegfällt, da ja eine Gefahr, dass das <mark>Stück<\/mark> in der entstellten Fassung aufgeführt wird, nicht mehr besteht...","fid":"p__27"}]},{"docId":"D_000125-091-000","docUri":"D_000125-091-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":103,"context":"...die Beklagte ledig lich die Verpflichtung eingegangen, das <mark>Stück<\/mark> im Laufe der ganzen mit dem Herbst 1931 beginnenden...","fid":"p__75"},{"form":"Stück","weight":"1","pos":192,"context":"...zur Erfüllung der Aufführungspflicht nicht genüge, wenn ein <mark>Stück<\/mark> als einmalige Aufführung angekündigt werde. Er fügte hin zu,...","fid":"p__75"}]},{"docId":"D_000125-083-000","docUri":"D_000125-083-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":104,"context":"...ein Gast spielensemble nicht die Möglichkeit gäbe, das <mark>Stück<\/mark> so oft zu spielen, wie es der eventuelle...","fid":"p__75"},{"form":"Stück","weight":"1","pos":278,"context":"...nach feststehender Rechtsprechung dem Autor gewahrt werden muss. Das <mark>Stück<\/mark> in den Spielplan zu nehmen und eine Reihe von...","fid":"p__62"}]},{"docId":"D_000101-019-001","docUri":"D_000101-019-001.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":10,"context":"...674\/3\/28 der Polizeidirektion Wien vom 12\/X.28 mit 1109 <mark>Stück<\/mark> „Fackel Nr. 1“ an Herrn Dr. Oskar...","fid":"p__11"},{"form":"Stück","weight":"1","pos":19,"context":" Stückanzahl auf 1210 <mark>Stück<\/mark> ausgebessert. Unterschrieben v. Hr. Dr. Samek am 16....","fid":"p__7"}]},{"docId":"D_000154-006-000","docUri":"D_000154-006-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":256,"context":"...aus Rück sichtnahme auf die österreichische Gesandtschaft … das <mark>Stück<\/mark> nicht … aufnahm, sondern … …“. Es ist...","fid":"p__52"},{"form":"Stück","weight":"1","pos":344,"context":"...Berechtigung zuerkennen. Der Artikel führt an, dass das <mark>Stück<\/mark> deshalb nicht aufgeführt werden konnte, weil die Beteiligung eine...","fid":"p__41"}]},{"docId":"D_000085-007-000","docUri":"D_000085-007-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":236,"context":"...ihr sogar die Anzahl der übergebenen Plakate, 181 <mark>Stück<\/mark>, genannt. Die „Wipag“ stellte am...","fid":"note__60"},{"form":"Stück","weight":"1","pos":246,"context":"...&amp; Siegel nur 175 Plakate, also um 6 <mark>Stück<\/mark> weniger zurück, worauf ich sie mittels rekommandierten Schreibens neuerlich...","fid":"note__60"}]},{"docId":"D_000125-164-000","docUri":"D_000125-164-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":44,"context":" Das <mark>Stück<\/mark> „Die Unüberwindlichen“ sei so wohl in Berlin...","fid":"p__21"},{"form":"Stück","weight":"1","pos":183,"context":"...wegen Unzulänglich keit der Darsteller, sondern weil das <mark>Stück<\/mark> nicht mehr dem Zeitgeiste entsprach, diesbezüglich werde vorgelegt...","fid":"p__35"}]},{"docId":"D_000136-019-000","docUri":"D_000136-019-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":39,"context":"...wie bei den „Unüberwindlichen“ Trotzdem wurde das <mark>Stück<\/mark> am 1. Mai in den Spielplan aufgenommen, und...","fid":"p__19"},{"form":"Stück","weight":"1","pos":111,"context":"...einem Erfolg, der ja ausser Frage steht, das <mark>Stück<\/mark> abends zu spielen.","fid":"p__19"}]},{"docId":"D_000085-008-000","docUri":"D_000085-008-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":556,"context":"...sogar die An- zahl der übergebenen Plakate, 181 <mark>Stück<\/mark>, genannt. Die „Wipag“ stellte am...","fid":"p__77"},{"form":"Stück","weight":"1","pos":566,"context":"...Siegel nur 175 Plakate, al so um 6 <mark>Stück<\/mark> weniger zurück, worauf Dr. Samek sie mittels re kommandierten...","fid":"p__77"}]},{"docId":"D_000142-015-000","docUri":"D_000142-015-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":366,"context":"...erhalten sollte, als Voraushonorierung für eine Auflage von 100.000 <mark>Stück<\/mark> unter Zugrundelegung eines Preises von 10 Pfg. pro...","fid":"p__49"},{"form":"Stück","weight":"1","pos":371,"context":"...unter Zugrundelegung eines Preises von 10 Pfg. pro <mark>Stück<\/mark>, wobei der Herr Kläger unter Berufung auf den...","fid":"p__49"}]},{"docId":"D_000154-003-000","docUri":"D_000154-003-000.html","score":2,"contexts":[{"form":"Stück","weight":"1","pos":39,"context":"...Rücksichtnahme auf die österreichische Gesandtschaft und das Polizeipräsidium das <mark>Stück<\/mark> nicht in den Abendspielplan auf nahm, sondern weil bei...","fid":"p__33"},{"form":"Stück","weight":"1","pos":72,"context":"...hat. Es ist unwahr, dass die Volksbühne das <mark>Stück<\/mark> nicht in den Abendspielplan aufnahm, ","fid":"p__33"}]},{"docId":"D_000101-009-000","docUri":"D_000101-009-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":91,"context":"...und Rote Fahne und habe heute zum Erstenmal 100 <mark>Stück<\/mark> Schoberlieder von der RotenHilfe Lerchengasse 13 zum Verkauf übernommen...","fid":"p__29"}]},{"docId":"D_000125-103-000","docUri":"D_000125-103-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":49,"context":"...Kronacher während der Vorstellung plötzlich Striche oder Sprünge im <mark>Stück<\/mark> verlangte sind: ","fid":"p__8"}]},{"docId":"D_000099-006-000","docUri":"D_000099-006-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":20,"context":"..., eingegangen 27. März 1928. Ich habe das <mark>Stück<\/mark> inzwischen nochmals eingehend gelesen und wiederholt bestätigt gefunden,...","fid":"p__18"}]},{"docId":"D_000076-001-000","docUri":"D_000076-001-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":17,"context":"...“ im Deutschen ist wahrhaftig empörend. Gerade dieses <mark>Stück<\/mark> ist von den Uebersetzern und Bearbeitern, an 3...","fid":"p__23"}]},{"docId":"D_000125-157-000","docUri":"D_000125-157-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":209,"context":"...mir mitteilte, dass er genötigt sein werde, das <mark>Stück<\/mark> wieder auf den Spielplan zu setzen. Gerüchtsweise waren...","fid":"p__93"}]},{"docId":"D_000003-001-000","docUri":"D_000003-001-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":62,"context":"...dass „Die letzte Nacht“ ohne ein anderes <mark>Stück<\/mark> in der Renaissancebühne aufgeführt werden sollte, dass noch keine...","fid":"p__41"}]},{"docId":"D_000101-021-000","docUri":"D_000101-021-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":207,"context":"...er klärten Exemplare der obangeführten Druckschrift, insgesamt 1210 <mark>Stück<\/mark>, den Berufungswerbern am 16. Oktober 1928 von der...","fid":"p__20"}]},{"docId":"D_000101-016-000","docUri":"D_000101-016-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":9,"context":".... Dem Kolporteur des III. Bezirkes wurden 137 <mark>Stück<\/mark> beschlagnahmt, es wurde ihm jedoch keine Bestätigung gegeben...","fid":"p__7"}]},{"docId":"D_000136-009-000","docUri":"D_000136-009-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":209,"context":"...also nicht in der Willkür der Bühnenleitung steht ein <mark>Stück<\/mark> abzusetzen, so wäre nach meinem Dafürhalten auch der...","fid":"p__63"}]},{"docId":"D_000099-021-000","docUri":"D_000099-021-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":97,"context":"...ihn sofort darauf fest, daß er demnach das <mark>Stück<\/mark> kritisiert hat, ohne es überhaupt gelesen zu haben. ","fid":"p__13"}]},{"docId":"D_000173-026-000","docUri":"D_000173-026-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":20,"context":"...Wir freuen uns sehr, dass wir Ihnen mit diesem <mark>Stück<\/mark> eine wirkliche Erfolgsmöglichkeit bieten konnten. ","fid":"p__11"}]},{"docId":"D_000176-023-000","docUri":"D_000176-023-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":51,"context":"...In diesen Bestimmungen ist ausdrücklich enthalten, wann ein <mark>Stück<\/mark> vom Spielplan abgesetzt werden darf. Obwohl ich also glaube...","fid":"p__21"}]},{"docId":"D_000125-156-000","docUri":"D_000125-156-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":84,"context":"...bin verpflichtet worden, einmal im Frankfurter Schauspielhause das fragliche <mark>Stück<\/mark> mit aufzuführen. ","fid":"p__23"}]},{"docId":"D_000136-035-000","docUri":"D_000136-035-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":89,"context":"...erzielt wird, wonach sich die Volksbühne verpflichtet, das <mark>Stück<\/mark> ‚DieUnüberwindlichen‘ in den Abendspielplan zu übernehmen unter...","fid":"p__47"}]},{"docId":"D_000136-043-000","docUri":"D_000136-043-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":30,"context":"...Fall, dass die Volksbühne sich verpflichtet, das <mark>Stück<\/mark> in den Abendspielplan zu übernehmen und gleichzeitig mindestens 10...","fid":"p__14"}]},{"docId":"D_000125-134-000","docUri":"D_000125-134-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":53,"context":"...Das Eventualbegehren, die beklagtePartei sei schuldig, das <mark>Stück<\/mark> „Die Unüberwindlichen“ in der nach der Rechtskraft...","fid":"p__13"}]},{"docId":"D_000145-009-000","docUri":"D_000145-009-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":18,"context":"...Dezember 1929 bei einer Morgen feier Szenen aus seinem <mark>Stück<\/mark> „Die letzten Tage der Menschheit“ ohne Autorisation...","fid":"p__11"}]},{"docId":"D_000125-027-000","docUri":"D_000125-027-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":33,"context":"...zu verlegen, da die Auswirkungsmöglich keiten für das <mark>Stück<\/mark> in der Winterspielzeit weit grösser und er folgsversprechender sein...","fid":"p__10"}]},{"docId":"D_000136-002-000","docUri":"D_000136-002-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":44,"context":"...Herr Kentner, sich schon tatsächlich intensiv mit dem <mark>Stück<\/mark> beschäftigt und sich einige Male Informationen uber lokal stoffliche...","fid":"p__54"}]},{"docId":"D_000125-059-000","docUri":"D_000125-059-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":60,"context":"...Selbstverständlich konnte ich mir nicht vorschreiben lassen, das <mark>Stück<\/mark> in einem bestimmten Monat der folgenden Spielzeit herauszubringen,...","fid":"p__52"}]},{"docId":"D_000112-019-000","docUri":"D_000112-019-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":68,"context":"...derFackel vom Dezember 1928, das ich in einem <mark>Stück<\/mark> beifüge, hat der Privatkläger geschrieben: ","fid":"p__15"}]},{"docId":"D_000101-019-000","docUri":"D_000101-019-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":89,"context":"...Die gemäss § 13 Pressgesetzes für verfallen erklärten 1109 <mark>Stück<\/mark> Exemplare der Sonderausgabe der „Fackel“ Nr. 1 folgen...","fid":"p__10"}]},{"docId":"D_000136-016-000","docUri":"D_000136-016-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":24,"context":"..., daß die Beklagte alle Ansprüche anerkennt, das <mark>Stück<\/mark> in den Abendspielplan übernimmt und die Kosten des Rechtsstreits...","fid":"p__17"}]},{"docId":"D_000103-015-000","docUri":"D_000103-015-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":450,"context":"...abge sehen davon, dass sich diese mit dem fraglichen <mark>Stück<\/mark> niemals befasste und auch nicht befassen konnte. Ueber die...","fid":"p__50"}]},{"docId":"D_000176-038-000","docUri":"D_000176-038-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":47,"context":"...steht, dass er, wie das heute üblich ist, sein <mark>Stück<\/mark> einem Verlag übertrug, der seinerseits mit der betreffenden...","fid":"p__16"}]},{"docId":"D_000010-002-000","docUri":"D_000010-002-000.html","score":1,"contexts":[{"form":"stück","weight":"1","pos":14,"context":"...Verlag von „Traumtheater“ und „Traum-<mark>stück<\/mark>“ den mit Schreiben der Neuen Wiener Bühne (...","fid":"p__21"}]},{"docId":"D_000085-006-000","docUri":"D_000085-006-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":6,"context":"...d.M. über mitteln wir Ihnen anbei die restlichen sechs <mark>Stück<\/mark> Plakate und zeichnen ","fid":"p__6"}]},{"docId":"D_000154-001-000","docUri":"D_000154-001-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":43,"context":"...Rücksichtnahme auf die österreichische Gesandtschaft und das Polizeipräsidium das <mark>Stück<\/mark> nicht in den Abendspielplan aufnahm, sondern weil bei...","fid":"p__41"}]},{"docId":"D_000176-037-000","docUri":"D_000176-037-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":76,"context":"...er mit dieser in gar keinem Vertragsverhältnis steht, das <mark>Stück<\/mark> an einen Verlag übertragen hat und dieser den Vertrag...","fid":"p__32"}]},{"docId":"D_000136-033-000","docUri":"D_000136-033-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":40,"context":"...erzielt wird, wonach sich die Volksbühne verpflichtet, das <mark>Stück<\/mark> „Die Unüberwindlichen“ in den Abendspielplan zu übernehmen...","fid":"p__21"}]},{"docId":"D_000125-073-000","docUri":"D_000125-073-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":239,"context":"...dass sich die Beklagte damals ihrer Verpflichtung, das <mark>Stück<\/mark> im Herbst aufzu führen, wohl bewusst war. Wenn...","fid":"p__97"}]},{"docId":"D_000112-005-000","docUri":"D_000112-005-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":257,"context":"...den Strassen Berlins schreiende Plakate, bis zu 6 <mark>Stück<\/mark> auf einem Gestell herumtragen, deren Text diese Beschimpfungen...","fid":"p__59"}]},{"docId":"D_000176-014-000","docUri":"D_000176-014-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":128,"context":"...gemäss dem Urheberrechtsgesetz den Schaden gutzumachen, wurde das <mark>Stück<\/mark> einfach ohne Begründung abgesetzt. (Beilage 6). ","fid":"p__8"}]},{"docId":"D_000125-076-000","docUri":"D_000125-076-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":39,"context":"...nicht entspricht und dass ein Theater, das ein <mark>Stück<\/mark> erwirbt, ver pflichtet ist, es mit eigenen Kräften...","fid":"p__25"}]},{"docId":"D_000125-029-000","docUri":"D_000125-029-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":54,"context":"...ja auch im Interesse des HerrnKraus, dass das <mark>Stück<\/mark> im Winter, in der guten Theaterzeit, heraus...","fid":"p__26"}]},{"docId":"D_000136-034-000","docUri":"D_000136-034-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":80,"context":" das <mark>Stück<\/mark> „in den Abendspielplan zu übernehmen“ wäre, sondern es müsste...","fid":"p__19"}]},{"docId":"D_000076-014-000","docUri":"D_000076-014-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":46,"context":"...groteske Bemerkung sich offenbar auf das 6 7 3. <mark>Stück<\/mark> der Hamburgischen Dramaturgie bezieht: die Stelle, die...","fid":"p__14"}]},{"docId":"D_000068-019-000","docUri":"D_000068-019-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":73,"context":"...„Rundfrage über Karl Kraus“ ein zwei tes <mark>Stück<\/mark> zu erhalten, da ich das eine dem Gericht...","fid":"p__10"}]},{"docId":"D_000123-004-000","docUri":"D_000123-004-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":25,"context":"...die typischen Stimmungspunkte, die in einem schlechten lyrischen <mark>Stück<\/mark> an jener Stelle, wo von dem Herzen der...","fid":"p__17"}]},{"docId":"D_000125-056-000","docUri":"D_000125-056-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":39,"context":"...sich ein Ihr es Gastspiels in Berlin in diesem <mark>Stück<\/mark> und bittet höflichst um Mittei lung, wie Sie...","fid":"p__22"}]},{"docId":"D_000125-052-000","docUri":"D_000125-052-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":26,"context":"...Gastspiel-Ensemble gewiss nicht die Möglichkeit gibt, das <mark>Stück<\/mark> so oft zu spielen, als es der eventuelle...","fid":"p__19"}]},{"docId":"D_000173-013-000","docUri":"D_000173-013-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":403,"context":"...Gesehene mag auf anderem Gebiet oder in einem anderen <mark>Stück<\/mark> außerordentlich wertvoll sein, mit Offenbach und Madame l’Archiduc hat...","fid":"p__137"}]},{"docId":"D_000096-001-000","docUri":"D_000096-001-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":12,"context":"...einer der wenigen Theaterdirektoren ist, die ein Nestroy-<mark>Stück<\/mark> gut heraus bringen können, bewies er ja durch die...","fid":"p__31"}]},{"docId":"D_000136-017-000","docUri":"D_000136-017-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":43,"context":"...– das Original kann eingesandt werden –, wonach das <mark>Stück<\/mark> auf Drängen der österreichiscnen Gesandtschaft abgehetzt worden ist.","fid":"p__15"}]},{"docId":"D_000143-001-000","docUri":"D_000143-001-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":21,"context":"...Verfasser die Erfolge der Volksbühne aufzählt und auch ein <mark>Stück<\/mark> erwähnt, dessen Stoff, der jüngsten Vergangen heit...","fid":"p__77"}]},{"docId":"D_000099-002-000","docUri":"D_000099-002-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":47,"context":"...ferner, ob wegen der Forderung, dass das <mark>Stück<\/mark> abgesetzt wird, wobei man durch blicken liess, dass...","fid":"p__26"}]},{"docId":"D_000136-021-000","docUri":"D_000136-021-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":72,"context":"...die grossen Aufwendungen der Volksbühne beweisen aber, dass das <mark>Stück<\/mark> weiter im Abendspielplan aufgeführt werden sollte.","fid":"p__19"}]},{"docId":"D_000125-135-000","docUri":"D_000125-135-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":62,"context":"...Dem Auftrage des Gerichtes entsprechend, legen wir das <mark>Stück<\/mark> von Karl Kraus „Die Unüberwindlichen“ in der...","fid":"p__16"}]},{"docId":"D_000125-159-000","docUri":"D_000125-159-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":58,"context":"...Ich habe die Wahrnehmung gemacht, dass das Publikum das <mark>Stück<\/mark> vollkommen abgelehnt hat. Zum Teil hat das Publikum schon...","fid":"p__27"}]},{"docId":"D_000176-003-000","docUri":"D_000176-003-000.html","score":1,"contexts":[{"form":"stück","weight":"1","pos":142,"context":"...und wir sind glück lich, ein so bezauberndes <mark>stück<\/mark> in seiner urgestalt auf unserem spielplan zu haben. ","fid":"p__17"}]},{"docId":"D_000080-003-000","docUri":"D_000080-003-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":84,"context":"...26 2\/3% von der Dividende, welche auf 150 <mark>Stück<\/mark> Aktien unserer Gesellschaft während dieser Zeit entfallen ist. –...","fid":"p__13"}]},{"docId":"D_000136-038-000","docUri":"D_000136-038-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":85,"context":"...im eigensten Interesse der Volksbühne liegt, ein neueinstudiertes <mark>Stück<\/mark> wenigstens für die Sonderabteilungen, für die es in...","fid":"p__20"}]},{"docId":"D_000125-160-000","docUri":"D_000125-160-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":29,"context":"...inszeniert. Ich war damals der Regisseur. Das <mark>Stück<\/mark> wurde aufgeführt von einer Anzahl junger Schauspieler, die...","fid":"p__29"}]},{"docId":"D_000101-014-000","docUri":"D_000101-014-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":107,"context":"...der komm. Demonstration das Schoberlied am Zentralfriedhof das <mark>Stück<\/mark> zu 10 Groschen 20 Exemplare verkaufte. Das ob...","fid":"p__31"}]},{"docId":"D_000119-002-000","docUri":"D_000119-002-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":105,"context":"6werden. Wahr ist, dass dieses <mark>Stück<\/mark> als übernächste Aufführung vorbereitet wird und als nächste Aufführung...","fid":"note__10"}]},{"docId":"D_000125-055-000","docUri":"D_000125-055-000.html","score":1,"contexts":[{"form":"Stück","weight":"1","pos":18,"context":"...dass ein Gastspielensemble nicht die Möglichkeit haben soll, ein <mark>Stück<\/mark> so oft zu spielen, als es der even...","fid":"p__21"}]}]}